{
    "http://en.wikipedia.org/wiki/Tokoyo": {
        "http://xmlns.com/foaf/0.1/primaryTopic": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Tokoyo"
            }
        ]
    },
    "http://dbpedia.org/resource/Tokoyo": {
        "http://www.w3.org/1999/02/22-rdf-syntax-ns#type": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Woman110787470"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/WikicatWomenOfMedievalJapan"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Organism100004475"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/ontology/Person"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Adult109605289"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Person100007846"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Female109619168"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Object100002684"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/YagoLegalActor"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/CausalAgent100007347"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/YagoLegalActorGeo"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/PhysicalEntity100001930"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Whole100003553"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/LivingThing100004258"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#label": [
            {
                "type": "literal",
                "value": "Tokoyo",
                "lang": "en"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#comment": [
            {
                "type": "literal",
                "value": "Tokoyo is a figure in Japanese mythology. She was the daughter of a samurai named Oribe Shima. Shima had displeased the emperor, who was in an ill state of health, and subsequently banished him from the kingdom. As a result, he had to set up home on a group of islands called the Oki Islands, away from his daughter. Both he and Tokoyo were miserable at being separated, and she became determined to find him. She sold all her property, and set out for a place called Akasaki, which was just off the coast from the Oki Islands. Although she asked the fishermen to ferry her there, they all refused, since it was forbidden to visit anyone banished there.",
                "lang": "en"
            }
        ],
        "http://www.w3.org/2002/07/owl#sameAs": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Tokoyo"
            },
            {
                "type": "uri",
                "value": "http://yago-knowledge.org/resource/Tokoyo"
            },
            {
                "type": "uri",
                "value": "http://wikidata.dbpedia.org/resource/Q7813690"
            },
            {
                "type": "uri",
                "value": "http://www.wikidata.org/entity/Q7813690"
            },
            {
                "type": "uri",
                "value": "http://rdf.freebase.com/ns/m.0dk7l5"
            }
        ],
        "http://purl.org/dc/terms/subject": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Japanese_mythology"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Women_of_medieval_Japan"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Japanese_legends"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Japanese_folklore"
            }
        ],
        "http://xmlns.com/foaf/0.1/name": [
            {
                "type": "literal",
                "value": "Tokoyo",
                "lang": "en"
            }
        ],
        "http://xmlns.com/foaf/0.1/gender": [
            {
                "type": "literal",
                "value": "female",
                "lang": "en"
            }
        ],
        "http://xmlns.com/foaf/0.1/isPrimaryTopicOf": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Tokoyo"
            }
        ],
        "http://www.w3.org/ns/prov#wasDerivedFrom": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Tokoyo?oldid=616846775"
            }
        ],
        "http://dbpedia.org/ontology/abstract": [
            {
                "type": "literal",
                "value": "Tokoyo is a figure in Japanese mythology. She was the daughter of a samurai named Oribe Shima. Shima had displeased the emperor, who was in an ill state of health, and subsequently banished him from the kingdom. As a result, he had to set up home on a group of islands called the Oki Islands, away from his daughter. Both he and Tokoyo were miserable at being separated, and she became determined to find him. She sold all her property, and set out for a place called Akasaki, which was just off the coast from the Oki Islands. Although she asked the fishermen to ferry her there, they all refused, since it was forbidden to visit anyone banished there. One night, she took a boat and sailed to the islands herself. She spent the night on the beach. The next morning while searching for her father she encountered a fisherman, whom she asked about her father. The fisherman replied he knew nothing, and warned her not to ask anyone else about his whereabouts. As a result, she was forced to eavesdrop on people's conversations, rather than simply asking them directly. Unfortunately, Tokoyo could not gather any useful information this way. On one evening, she came upon a shrine of Buddha, and after praying to him, collapsed and fell asleep. She was awoken by the sound of a girl crying, and looked up to see a young girl and a priest. The priest led the girl to the edge of a cliff and would have pushed her off the edge, if it wasn't for the intervening of Tokoyo. The priest said he was going to sacrifice the girl in order to appease the god Okuninushi, who demanded the annual sacrifice of a young girl. Tokoyo offered to take the girl's place, begrieved and hopeless from not finding her father. After praying to Buddha again, she dived down into the ocean; dagger in her teeth. At the bottom of the ocean, Tokoyo found a mighty cave, which housed a statue. The statue was of the emperor who banished her father, and she immediately decided to destroy it. However, thinking better of it, she tied it to herself and began to swim back with it. Before she could leave the cave, a serpentine creature (not Okuninushi, but some unnamed monstrosity) confronted her. Devoid of fear, Tokoyo first stabbed it in the eye, blinding it, then relentlessly attacked until she succeeded in killing it. When she arrived at the shore, the priest and girl carried her to town. Word of her heroic deed spread. The emperor's unknown ailment had also suddenly been lifted. He realized that Tokoyo must have released him from a curse, because of what she did to the statue. He ordered the release of Oribe Shime. The father and daughter happily returned to their home town. Legend has it that the city of Edo was renamed to Tokyo in honor of Tokoyo.",
                "lang": "en"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageRevisionID": [
            {
                "type": "literal",
                "value": 616846775,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageID": [
            {
                "type": "literal",
                "value": 5402369,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Figure"
            }
        ]
    }
}