{
    "http://dbpedia.org/resource/Nodoc": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Transfer_RNA"
            }
        ]
    },
    "http://dbpedia.org/resource/Anticodons": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Transfer_RNA"
            }
        ]
    },
    "http://en.wikipedia.org/wiki/Transfer_RNA": {
        "http://xmlns.com/foaf/0.1/primaryTopic": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Transfer_RNA"
            }
        ]
    },
    "http://dbpedia.org/resource/Trna": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Transfer_RNA"
            }
        ]
    },
    "http://dbpedia.org/resource/TRNA_gene": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Transfer_RNA"
            }
        ]
    },
    "http://dbpedia.org/resource/Rna,_transfer": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Transfer_RNA"
            }
        ]
    },
    "http://dbpedia.org/resource/Transfer_RNA": {
        "http://www.w3.org/1999/02/22-rdf-syntax-ns#type": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Word106286395"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/WikicatAbbreviations"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Abbreviation107091587"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Form106290637"
            },
            {
                "type": "uri",
                "value": "http://www.w3.org/2002/07/owl#Thing"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/LanguageUnit106284225"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Abstraction100002137"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Part113809207"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Relation100031921"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/ontology/ChemicalCompound"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#label": [
            {
                "type": "literal",
                "value": "Transfer RNA",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "转运核糖核酸",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "حمض نووي ريبوزي ناقل",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "ARN transportador",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "転移RNA",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "Acide ribonucléique de transfert",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "ARN de transferencia",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "TRNA",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "Transfer RNA",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "ТРНК",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "RNA transfer",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "TRNA",
                "lang": "pl"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#comment": [
            {
                "type": "literal",
                "value": "الحمض النووي الريبوزي الناقل أو ر ن أ ناقل الحمض النووي الريبوزي النقال (بالإنجليزية: Transfer RNA or tRNA) هو جزيء محول يتكون من الحمض النووي الريبوزي عادة طوله من 73 حتى 93 نوكليوتيد وهو بمثابة الرابط الفعلي بين تسلسل النوكليوتيدات الحمض النووي (الحمض النووي الريبوزي منقوص الأكسجين والحمض النووي الريبوزي) وتسلسل الأحماض الأمينية للبروتينات. الحمض النووي الريبوزي النقال tRNA يشكل ما بين 10 ٪ و 15 ٪ من الحمض النووي الريبوزي RNA بخلايا البكتيريا. خلية بكتيريّة متوسطة تتضمن حوالي 400,000 من جزيئات الحمض النووي الريبوزي النقال tRNA.",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "El ARN de transferencia, ARN transferente o ARNt (tRNA en inglés) es un tipo de ácido ribonucleico encargado de transportar los aminoácidos a los ribosomas y ordenarlos a lo largo de la molécula de ARNm, a la cual se unen por medio de enlaces peptídicos para formar proteínas durante el proceso de síntesis proteica.Existe una molécula de ARNt para cada aminoácido, con una tripleta específica de bases no apareadas, el anticodón.",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "O ARN transportador, RNA transportador ou ARN de transferência é um ARN de menor peso molecular que transporta os aminoácidos para a síntese proteica. Possui na sua molécula uma região chamada anticódon que interage com o códon específico localizado na molécula de ARN mensageiro. Como os códons no ARNm são lidos no sentido 5’ → 3’, os anticódons são orientados no sentido 3’ → 5’. Cada ARNt é específico para apenas um aminoácido e transporta esse aminoácido fixado em sua extremidade livre 3’. Existe pelo menos um ARN transportador para cada aminoácido.",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "转运核糖核酸（Transfer RNA，简称tRNA}}，又称傳送核糖核酸、转移核糖核酸，是小RNA分子，能夠在轉譯時，攜帶特定的氨基酸到正在加上氨基酸的多肽鏈（polypeptide chain）的ribosomal site上。tRNA能認得特定的密碼子，有個能使氨基酸接附在其上的位置。藉由反密碼子使得每個tRNA能辨識的密碼子均不同。（反密碼子包含一段與mRNA上一段互補的序列）每個tRNA分子理論上只能與一種氨基酸接附，但是遺傳密碼有简并性（degeneracy），使得有多於一個以上的tRNA可以跟一種氨基酸接附。 按照英國生物物理學家佛朗西斯·克里克的假设，tRNA是一种“适配”分子，介导mRNA序列上密码子的识别，并且翻译成相应的氨基酸。1962年，佛朗西斯·克里克因提出去氧核糖核酸雙螺旋結構模型及其遺傳機制而獲諾貝爾獎。",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "Transfer RNA (tRNA) is een vorm van RNA die een belangrijke rol speelt bij de translatie van mRNA naar eiwitten. tRNA is een ribozym, een RNA-molecuul met enzymatische activiteit. Het tRNA-molecuul heeft de vorm van een kruis, dit wordt een klaverbladstructuur genoemd. Deze structuur ontstaat door aanwezige waterstofbruggen. Het heeft ten minste twee belangrijke onderdelen: een anticodon (onder in de afbeelding) en een bindingsplaats voor één van de aminozuren (boven). Hoewel er 64 verschillende mRNA-codons zijn, zijn er geen 64 verschillende tRNA-moleculen. Zo is er bijvoorbeeld geen tRNA-molecuul dat een anticodon bevat complementair aan de het stopcodon (UAA). tRNA met het anticodon voor UGA wordt gebruikt om selenocysteïne te coderen en tRNA met het anticodon voor UAG komt in organisme",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "A transfer RNA (abbreviated tRNA and formerly referred to as sRNA, for soluble RNA) is an adaptor molecule composed of RNA, typically 76 to 90 nucleotides in length, that serves as the physical link between the mRNA and the amino acid sequence of proteins. It does this by carrying an amino acid to the protein synthetic machinery of a cell (ribosome) as directed by a three-nucleotide sequence (codon) in a messenger RNA (mRNA). As such, tRNAs are a necessary component of translation, the biological synthesis of new proteins in accordance with the genetic code.",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Les acides ribonucléiques de transfert, ou ARN de transfert ou ARNt, sont de courts ARN, longs de 70 à 100 nucléotides, qui interviennent lors de la synthèse des protéines dans la cellule. Ce sont des intermédiaires clés dans la traduction du message génétique et dans la lecture du code génétique. Ils apportent les acides aminés au ribosome, la machine cellulaire responsable de l'assemblage des protéines à partir de l'information génétique contenue dans l'ARN messager. Les cellules vivantes contiennent quelques dizaines de sortes d'ARNt, chacune d'elle étant spécifique de l'un des acides aminés. Les ARNt possédent une extrémité 3' CCA constante (présente chez tous les ARNt).",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "tRNA, transportujący (transferowy) RNA (ang. transfer RNA) − najmniejsze (składające się z kilkudziesięciu nukleotydów) cząsteczki kwasu rybonukleinowego (RNA), których zadaniem jest przyłączanie wolnych aminokwasów w cytoplazmie i transportowanie ich do rybosomów, gdzie w trakcie procesu translacji zostają włączone do powstającego łańcucha polipeptydowego. tRNA cechuje wysoka specyficzność w stosunku do aminokwasów. Każdy z aminokwasów syntetyzowanego białka może być transportowany przez jeden, a niektóre przez kilka różnych tRNA. Cząsteczki tRNA występują w komór­kach w stanie wolnym bądź też związane ze specyficznym aminokwasem. Kompleks tRNA-aminokwas nosi nazwę aminoacylo-tRNA.",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "L'RNA transfer (o RNA di trasporto), abbreviato in tRNA, è una piccola catena di RNA (costituita da circa 70-90 nucleotidi) che trasferisce un amminoacido specifico di una catena polipeptidica in crescita al sito ribosomiale della sintesi proteica durante la traduzione. Il tRNA ha un sito di attacco per l'amminoacido ed una regione con tre basi (nucleotidi), chiamata anticodone, che riconosce il corrispondente codone a tre basi dell'mRNA attraverso l'appaiamento di basi complementari. Ogni tipo di molecola di tRNA può legarsi ad un solo tipo di amminoacido, ma essendo presenti nel DNA tipi diversi di codoni che specificano uno stesso amminoacido, molti tipi di tRNA con anticodoni differenti possono portare lo stesso amminoacido.",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "Транспортная РНК, тРНК — рибонуклеиновая кислота, функцией которой является транспортировка аминокислот к месту синтеза белка. Имеет типичную длину от 73 до 93 нуклеотидов и размеры около 5 нм. тРНК также принимают непосредственное участие в наращивании полипептидной цепи, присоединяясь — будучи в комплексе с аминокислотой — к кодону мРНК и обеспечивая необходимую для образования новой пептидной связи конформацию комплекса. Для каждой аминокислоты существует своя тРНК.",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "tRNA ist die Kurzform für Transfer-RNA. Transfer-RNAs sind kurze Ribonukleinsäuren (RNA). Die Länge reifer tRNAs liegt in der Regel zwischen 73 und 95 Nukleotiden. Über das Basentriplett ihres Anticodons vermitteln sie bei der Translation die richtige Aminosäure zum entsprechenden Codon auf der mRNA.",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "転移RNA（てんい-、transfer RNA）は73〜93塩基の長さの小さなRNAである。リボソームのタンパク質合成部位でmRNA上の塩基配列（コドン）を認識し、対応するアミノ酸を合成中のポリペプチド鎖に転移させるためのアダプター分子である。運搬RNA、トランスファーRNAなどとも呼ぶが、通常tRNAと略記される。",
                "lang": "ja"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#seeAlso": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Aminoacyl-tRNA"
            }
        ],
        "http://www.w3.org/2002/07/owl#sameAs": [
            {
                "type": "uri",
                "value": "http://rdf.freebase.com/ns/m.02m95q"
            },
            {
                "type": "uri",
                "value": "http://id.dbpedia.org/resource/Transfer_RNA"
            },
            {
                "type": "uri",
                "value": "http://pl.dbpedia.org/resource/TRNA"
            },
            {
                "type": "uri",
                "value": "http://cs.dbpedia.org/resource/TRNA"
            },
            {
                "type": "uri",
                "value": "http://ko.dbpedia.org/resource/운반_RNA"
            },
            {
                "type": "uri",
                "value": "http://it.dbpedia.org/resource/RNA_transfer"
            },
            {
                "type": "uri",
                "value": "http://pt.dbpedia.org/resource/ARN_transportador"
            },
            {
                "type": "uri",
                "value": "http://fr.dbpedia.org/resource/Acide_ribonucléique_de_transfert"
            },
            {
                "type": "uri",
                "value": "http://el.dbpedia.org/resource/Μεταφορικό_RNA"
            },
            {
                "type": "uri",
                "value": "http://yago-knowledge.org/resource/Transfer_RNA"
            },
            {
                "type": "uri",
                "value": "http://nl.dbpedia.org/resource/Transfer_RNA"
            },
            {
                "type": "uri",
                "value": "http://es.dbpedia.org/resource/ARN_de_transferencia"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Transfer_RNA"
            },
            {
                "type": "uri",
                "value": "http://wikidata.dbpedia.org/resource/Q201448"
            },
            {
                "type": "uri",
                "value": "http://www.wikidata.org/entity/Q201448"
            },
            {
                "type": "uri",
                "value": "http://ja.dbpedia.org/resource/転移RNA"
            },
            {
                "type": "uri",
                "value": "http://de.dbpedia.org/resource/TRNA"
            }
        ],
        "http://purl.org/dc/terms/subject": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Articles_containing_video_clips"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:RNA"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Non-coding_RNA"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Protein_biosynthesis"
            }
        ],
        "http://xmlns.com/foaf/0.1/depiction": [
            {
                "type": "uri",
                "value": "http://commons.wikimedia.org/wiki/Special:FilePath/Peptide_syn.png"
            }
        ],
        "http://xmlns.com/foaf/0.1/isPrimaryTopicOf": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Transfer_RNA"
            }
        ],
        "http://www.w3.org/2004/02/skos/core#closeMatch": [
            {
                "type": "uri",
                "value": "http://www.springernature.com/scigraph/things/subjects/trnas"
            }
        ],
        "http://dbpedia.org/property/symbol": [
            {
                "type": "literal",
                "value": "tRNA",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://dbpedia.org/property/pdb": [
            {
                "type": "literal",
                "value": "4.19904E7",
                "datatype": "http://dbpedia.org/datatype/second"
            }
        ],
        "http://www.w3.org/ns/prov#wasDerivedFrom": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Transfer_RNA?oldid=740242699"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageExternalLink": [
            {
                "type": "uri",
                "value": "http://rfam.sanger.ac.uk/family/RF00005"
            },
            {
                "type": "uri",
                "value": "https://cm.jefferson.edu/MINTcodes/"
            },
            {
                "type": "uri",
                "value": "http://www.pdb.org/pdb/static.do?p=education_discussion/molecule_of_the_month/index.html"
            },
            {
                "type": "uri",
                "value": "https://cm.jefferson.edu/MINTbase/"
            },
            {
                "type": "uri",
                "value": "http://trnadb.bioinf.uni-leipzig.de/"
            },
            {
                "type": "uri",
                "value": "http://www.pdb.org/pdb/static.do?p=education_discussion/molecule_of_the_month/pdb15_1.html"
            },
            {
                "type": "uri",
                "value": "http://www.pdb.org/pdb/static.do?p=education_discussion/molecule_of_the_month/pdb16_1.html"
            },
            {
                "type": "uri",
                "value": "http://www.pdb.org/pdb/static.do?p=education_discussion/molecule_of_the_month/pdb81_1.html"
            },
            {
                "type": "uri",
                "value": "http://home.rcsb.org/"
            },
            {
                "type": "uri",
                "value": "http://genome.bioch.virginia.edu/trfdb/"
            },
            {
                "type": "uri",
                "value": "http://www.genenames.org/rna/TRNA"
            },
            {
                "type": "uri",
                "value": "http://gtrnadb.ucsc.edu/"
            },
            {
                "type": "uri",
                "value": "http://www.staff.uni-bayreuth.de/~btc914/search/index.html"
            },
            {
                "type": "uri",
                "value": "http://news.bbc.co.uk/2/hi/health/3762664.stm"
            }
        ],
        "http://dbpedia.org/property/name": [
            {
                "type": "literal",
                "value": "tRNA",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://dbpedia.org/ontology/abstract": [
            {
                "type": "literal",
                "value": "L'RNA transfer (o RNA di trasporto), abbreviato in tRNA, è una piccola catena di RNA (costituita da circa 70-90 nucleotidi) che trasferisce un amminoacido specifico di una catena polipeptidica in crescita al sito ribosomiale della sintesi proteica durante la traduzione. Il tRNA ha un sito di attacco per l'amminoacido ed una regione con tre basi (nucleotidi), chiamata anticodone, che riconosce il corrispondente codone a tre basi dell'mRNA attraverso l'appaiamento di basi complementari. Ogni tipo di molecola di tRNA può legarsi ad un solo tipo di amminoacido, ma essendo presenti nel DNA tipi diversi di codoni che specificano uno stesso amminoacido, molti tipi di tRNA con anticodoni differenti possono portare lo stesso amminoacido. La molecola di RNA transfer è dunque il dispositivo \"adattatore\" ipotizzato da Francis Crick, che media il riconoscimento della sequenza del codone nell'mRNA e permette la sua traduzione nell'amminoacido appropriato.",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "O ARN transportador, RNA transportador ou ARN de transferência é um ARN de menor peso molecular que transporta os aminoácidos para a síntese proteica. Possui na sua molécula uma região chamada anticódon que interage com o códon específico localizado na molécula de ARN mensageiro. Como os códons no ARNm são lidos no sentido 5’ → 3’, os anticódons são orientados no sentido 3’ → 5’. Cada ARNt é específico para apenas um aminoácido e transporta esse aminoácido fixado em sua extremidade livre 3’. Existe pelo menos um ARN transportador para cada aminoácido. A união entre o anti-códon e o códon ocorre durante o processo de tradução.",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "Transfer RNA (tRNA) is een vorm van RNA die een belangrijke rol speelt bij de translatie van mRNA naar eiwitten. tRNA is een ribozym, een RNA-molecuul met enzymatische activiteit. Het tRNA-molecuul heeft de vorm van een kruis, dit wordt een klaverbladstructuur genoemd. Deze structuur ontstaat door aanwezige waterstofbruggen. Het heeft ten minste twee belangrijke onderdelen: een anticodon (onder in de afbeelding) en een bindingsplaats voor één van de aminozuren (boven). Hoewel er 64 verschillende mRNA-codons zijn, zijn er geen 64 verschillende tRNA-moleculen. Zo is er bijvoorbeeld geen tRNA-molecuul dat een anticodon bevat complementair aan de het stopcodon (UAA). tRNA met het anticodon voor UGA wordt gebruikt om selenocysteïne te coderen en tRNA met het anticodon voor UAG komt in organismen voor die pyrrolysine gebruiken in sommige enzymen. Daarbij kunnen de anticodons van sommige tRNA's meer dan 1 codon herkennen, omdat de tRNA-herkenning van het derde nucleotide van het codon niet altijd juist is. Toch zal nog steeds het juiste aminozuur ingebouwd worden, want er zijn 61 codons die coderen voor 20 verschillende standaardaminozuren. Wanneer verschillende codons voor hetzelfde aminozuur coderen, verschilt meestal de derde base. In het ribosoom heeft het tRNA een eigen bindingsplaats: de zogenaamde A-site. Het anticodon kan binden aan een bijbehorende codon op het mRNA, maar alleen wanneer zo'n codon zich ook in de A-site bevindt. Wanneer deze verbinding tot stand is gebracht, wordt het aminozuur door het ribosoom gekoppeld aan de groeiende keten van het eiwit die gesynthetiseerd wordt. Nadat het aminozuur is 'afgeleverd', laat het tRNA weer los, waarna het opnieuw gebruikt kan worden. tRNA is dus een katalysator. Vervolgens kan met behulp van aminoacyl-tRNA-synthetase een 'nieuw' aminozuur aan het tRNA gekoppeld worden. Dit proces heet aminoacylatie. Voor ieder aminozuur is er een aminoacyl-tRNA-synthetase. De transcriptie van tRNA vindt plaats met behulp van RNA-polymerase III. De genetische code wordt bepaald door het tRNA. Deze code is voor bijna alle levende wezens dezelfde.",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "Les acides ribonucléiques de transfert, ou ARN de transfert ou ARNt, sont de courts ARN, longs de 70 à 100 nucléotides, qui interviennent lors de la synthèse des protéines dans la cellule. Ce sont des intermédiaires clés dans la traduction du message génétique et dans la lecture du code génétique. Ils apportent les acides aminés au ribosome, la machine cellulaire responsable de l'assemblage des protéines à partir de l'information génétique contenue dans l'ARN messager. Les cellules vivantes contiennent quelques dizaines de sortes d'ARNt, chacune d'elle étant spécifique de l'un des acides aminés. Les ARNt possédent une extrémité 3' CCA constante (présente chez tous les ARNt).",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "tRNA, transportujący (transferowy) RNA (ang. transfer RNA) − najmniejsze (składające się z kilkudziesięciu nukleotydów) cząsteczki kwasu rybonukleinowego (RNA), których zadaniem jest przyłączanie wolnych aminokwasów w cytoplazmie i transportowanie ich do rybosomów, gdzie w trakcie procesu translacji zostają włączone do powstającego łańcucha polipeptydowego. tRNA cechuje wysoka specyficzność w stosunku do aminokwasów. Każdy z aminokwasów syntetyzowanego białka może być transportowany przez jeden, a niektóre przez kilka różnych tRNA. Cząsteczki tRNA występują w komór­kach w stanie wolnym bądź też związane ze specyficznym aminokwasem. Kompleks tRNA-aminokwas nosi nazwę aminoacylo-tRNA. W każdej komórce organizmu znajduje się przynajmniej 20 rodzajów cząsteczek tRNA i przynajmniej jedna odpowiada swoistemu aminokwasowi. U człowieka są 22 geny mitochondrialne kodujące tRNA i około 500 funkcjonalnych genów tRNA w genomie jądrowym. U organizmów eukariotycznych za transkrypcję genów kodujących tRNA odpowiada polimeraza RNA III. Cząsteczki tRNA zbudowane są z ok. 74 do 95 nukleotydów. W skład cząsteczki wchodzą również zmodyfikowane nukleozydy (pseudourydyna i dihydrourydyna). Wzór strukturalny tRNA ma budowę palczastą i przyjmuje kształt czterolistnej koniczyny w którym można wyróżnić 4 ramiona. Każde z tych ramion pełni inną funkcję: \n*  ramię DHU - struktura spinki z dihydroksyuracylem (nukleotyd nietypowy dla RNA), zawiera informację jaki rodzaj aminokwasu może być przyłączony do danego tRNA,  \n*  ramię akceptorowe - sparowane zasady końców 3' i 5', oprócz końca CCA-3' niesparowanego, do którego przyłączają się chemicznie aktywowane aminokwasy za pomocą wiązania estrowego, \n*  ramię zmienne - tylko w niektórych tRNA \n*  ramię Tψc - rybotymidowe, psi to modyfikowana zasada zwana pseudouracylem. Ramię służy do łączenia się z rybosomem i umocowania tRNA na matrycy \n*  pętla antykodonowa - odpowiedzialna za rozpoznanie i związanie z kodonem w mRNA. Sekwencja antykodonowa rozpoznaje komplementarny tryplet nukleotydów tworzących kodon, na cząsteczce mRNA (w taki sposób następuje odczyt informacji genetycznej). tRNA stanowi 10—12% ogólnej ilości kwasów rybonukleinowych w komórce i charakteryzuje się wśród innych rodzajów RNA najmniejszą masą cząsteczkową, zawartą w granicach od 25 do 30 kDa.",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "tRNA ist die Kurzform für Transfer-RNA. Transfer-RNAs sind kurze Ribonukleinsäuren (RNA). Die Länge reifer tRNAs liegt in der Regel zwischen 73 und 95 Nukleotiden. Über das Basentriplett ihres Anticodons vermitteln sie bei der Translation die richtige Aminosäure zum entsprechenden Codon auf der mRNA.",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "転移RNA（てんい-、transfer RNA）は73〜93塩基の長さの小さなRNAである。リボソームのタンパク質合成部位でmRNA上の塩基配列（コドン）を認識し、対応するアミノ酸を合成中のポリペプチド鎖に転移させるためのアダプター分子である。運搬RNA、トランスファーRNAなどとも呼ぶが、通常tRNAと略記される。",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "A transfer RNA (abbreviated tRNA and formerly referred to as sRNA, for soluble RNA) is an adaptor molecule composed of RNA, typically 76 to 90 nucleotides in length, that serves as the physical link between the mRNA and the amino acid sequence of proteins. It does this by carrying an amino acid to the protein synthetic machinery of a cell (ribosome) as directed by a three-nucleotide sequence (codon) in a messenger RNA (mRNA). As such, tRNAs are a necessary component of translation, the biological synthesis of new proteins in accordance with the genetic code.",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "转运核糖核酸（Transfer RNA，简称tRNA}}，又称傳送核糖核酸、转移核糖核酸，是小RNA分子，能夠在轉譯時，攜帶特定的氨基酸到正在加上氨基酸的多肽鏈（polypeptide chain）的ribosomal site上。tRNA能認得特定的密碼子，有個能使氨基酸接附在其上的位置。藉由反密碼子使得每個tRNA能辨識的密碼子均不同。（反密碼子包含一段與mRNA上一段互補的序列）每個tRNA分子理論上只能與一種氨基酸接附，但是遺傳密碼有简并性（degeneracy），使得有多於一個以上的tRNA可以跟一種氨基酸接附。 按照英國生物物理學家佛朗西斯·克里克的假设，tRNA是一种“适配”分子，介导mRNA序列上密码子的识别，并且翻译成相应的氨基酸。1962年，佛朗西斯·克里克因提出去氧核糖核酸雙螺旋結構模型及其遺傳機制而獲諾貝爾獎。",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "El ARN de transferencia, ARN transferente o ARNt (tRNA en inglés) es un tipo de ácido ribonucleico encargado de transportar los aminoácidos a los ribosomas y ordenarlos a lo largo de la molécula de ARNm, a la cual se unen por medio de enlaces peptídicos para formar proteínas durante el proceso de síntesis proteica.Existe una molécula de ARNt para cada aminoácido, con una tripleta específica de bases no apareadas, el anticodón.",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "الحمض النووي الريبوزي الناقل أو ر ن أ ناقل الحمض النووي الريبوزي النقال (بالإنجليزية: Transfer RNA or tRNA) هو جزيء محول يتكون من الحمض النووي الريبوزي عادة طوله من 73 حتى 93 نوكليوتيد وهو بمثابة الرابط الفعلي بين تسلسل النوكليوتيدات الحمض النووي (الحمض النووي الريبوزي منقوص الأكسجين والحمض النووي الريبوزي) وتسلسل الأحماض الأمينية للبروتينات. وظيفة الحمض النووي الريبوزي النقال tRNA هي قراءة كودون (ثلاث نيوكليوتيدات) الذي يحمل الآر أن إيه الرسول mRNA ، وإذا كان لديه الحمض الأميني المناسب للثلاثة (حسب الشيفرة الجينيّة), فإنه يرتبط إلى الريبوسوم, حيث يتم إرفاقه بسلسلة البروتينات المبنية. بالتالي، الحمض النووي الريبوزي النقال tRNA يقف في مركز عملية الترجمة. الحمض النووي الريبوزي النقال tRNA يشكل ما بين 10 ٪ و 15 ٪ من الحمض النووي الريبوزي RNA بخلايا البكتيريا. خلية بكتيريّة متوسطة تتضمن حوالي 400,000 من جزيئات الحمض النووي الريبوزي النقال tRNA.",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "Транспортная РНК, тРНК — рибонуклеиновая кислота, функцией которой является транспортировка аминокислот к месту синтеза белка. Имеет типичную длину от 73 до 93 нуклеотидов и размеры около 5 нм. тРНК также принимают непосредственное участие в наращивании полипептидной цепи, присоединяясь — будучи в комплексе с аминокислотой — к кодону мРНК и обеспечивая необходимую для образования новой пептидной связи конформацию комплекса. Для каждой аминокислоты существует своя тРНК. тРНК является одноцепочечной РНК, однако в функциональной форме имеет конформацию «клеверного листа». В ней выделяют 4 части, выполняющие различные функции. Первая часть-акцепторный \"стебель\", образованный 2-мя комплементарно соединёнными концевыми частями. Он состоит из 7 пар оснований. 3'-конец этого стебля несколько длиннее. Он формирует одноцепочечный участок, который заканчивается последовательностью ЦЦА со свободной ОН-группой. К этому концу присоединяется транспортируемая аминокислота. 3 остальные части представляют собой комплементарно спаренные последовательности нуклеотидов, которые заканчиваются неспаренными участками, образующими петли. Средняя часть состоит из 5 пар нуклеотидов и содержит в центре своей петли антикодон. Аминокислота ковалентно присоединяется к 3'-концу молекулы с помощью специфичного для каждого типа тРНК фермента аминоацил-тРНК-синтетазы.На участке C находится антикодон, соответствующий аминокислоте. тРНК синтезируются обычной РНК-полимеразой в случае прокариот и РНК-полимеразой III в случае эукариот. Транскрипты генов тРНК подвергаются многостадийному процессингу, который в конце концов приводит к формированию типичной для тРНК пространственной структуры. Процессинг тРНК включает 5 ключевых этапов: \n*  удаление 5'-лидерной нуклеотидной последовательности; \n*  удаление 3'-концевой последовательности; \n*  добавление последовательности CCA на 3'-конец; \n*  вырезание интронов (у эукариот и архей); \n*  модификации отдельных нуклеотидов. По окончании созревания эукариотические тРНК должны быть перенесены в цитоплазму, где они участвуют в биосинтезе белка. Транспорт тРНК осуществляется по Ran-зависимому пути при участии транспортного фактора экспортина t (Los1 у дрожжей), который распознаёт характерную вторичную и третичную структуру зрелой тРНК: короткие двуспиральные участки и правильно процессированные 5'- и 3'-концы. Такой механизм обеспечивает экспорт из ядра только зрелых тРНК. Предположительно, экспортин 5 может быть вспомогательным белком, способным переносить тРНК через ядерные поры наряду с экспортином t.",
                "lang": "ru"
            }
        ],
        "http://dbpedia.org/ontology/thumbnail": [
            {
                "type": "uri",
                "value": "http://commons.wikimedia.org/wiki/Special:FilePath/Peptide_syn.png?width=300"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageRevisionID": [
            {
                "type": "literal",
                "value": 740242699,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageID": [
            {
                "type": "literal",
                "value": 532175,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Molecule"
            }
        ],
        "http://dbpedia.org/property/rnaType": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Gene"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/TRNA"
            }
        ],
        "http://dbpedia.org/property/rfam": [
            {
                "type": "literal",
                "value": "RF00005",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ]
    },
    "http://dbpedia.org/resource/Anticodon": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Transfer_RNA"
            }
        ]
    },
    "http://dbpedia.org/resource/Anti-codon": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Transfer_RNA"
            }
        ]
    },
    "http://dbpedia.org/resource/Transfer_Rna": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Transfer_RNA"
            }
        ]
    },
    "http://dbpedia.org/resource/Robert_W._Holley": {
        "http://dbpedia.org/ontology/knownFor": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Transfer_RNA"
            }
        ]
    },
    "http://dbpedia.org/resource/Trna_(transfer_RNA)": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Transfer_RNA"
            }
        ]
    },
    "http://dbpedia.org/resource/Transfer_rna_aminoacylation": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Transfer_RNA"
            }
        ]
    },
    "http://dbpedia.org/resource/TRNA": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Transfer_RNA"
            }
        ]
    },
    "http://dbpedia.org/resource/Anti_codon": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Transfer_RNA"
            }
        ]
    },
    "http://dbpedia.org/resource/Acceptor_stem": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Transfer_RNA"
            }
        ]
    },
    "http://dbpedia.org/resource/Soluble_RNA": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Transfer_RNA"
            }
        ]
    },
    "http://dbpedia.org/resource/TRNAs": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Transfer_RNA"
            }
        ]
    }
}