{
    "http://dbpedia.org/resource/Deuterium": {
        "http://dbpedia.org/property/heavier": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Tritium"
            }
        ]
    },
    "http://dbpedia.org/resource/Alberto_Paleari": {
        "http://dbpedia.org/ontology/team": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Tritium"
            }
        ]
    },
    "http://dbpedia.org/resource/3h": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Tritium"
            }
        ]
    },
    "http://en.wikipedia.org/wiki/Tritium": {
        "http://xmlns.com/foaf/0.1/primaryTopic": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Tritium"
            }
        ]
    },
    "http://dbpedia.org/resource/Alberto_Paleari__4": {
        "http://dbpedia.org/ontology/team": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Tritium"
            }
        ]
    },
    "http://dbpedia.org/resource/Triton_(particle)": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Tritium"
            }
        ]
    },
    "http://dbpedia.org/resource/Mb-microtec": {
        "http://dbpedia.org/ontology/product": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Tritium"
            }
        ]
    },
    "http://dbpedia.org/resource/Tritium": {
        "http://www.w3.org/1999/02/22-rdf-syntax-ns#type": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Matter100020827"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Abstraction100002137"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/ontology/Drug"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/PhysicalEntity100001930"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Part113809207"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Relation100031921"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/WikicatIsotopesOfHydrogen"
            },
            {
                "type": "uri",
                "value": "http://www.w3.org/2002/07/owl#Thing"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Atom114619225"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Isotope114619658"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Substance100019613"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#label": [
            {
                "type": "literal",
                "value": "Trítio",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "تريتيوم",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "Tritium",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Tritium",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "氚",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "Trizio",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "Тритий",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "Tritio",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "Tritium",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "三重水素",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "Tryt",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "Tritium",
                "lang": "fr"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#comment": [
            {
                "type": "literal",
                "value": "三重水素（さんじゅうすいそ、英: tritium、記号：3H または T）とは、質量数が3、すなわち原子核が陽子1つと中性子2つから構成される水素の放射性同位体である。一般に、トリチウムと呼ばれる。",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "Le tritium (T ou 3H) est — comme notamment le protium et le deutérium — l'un des isotopes de l'hydrogène. Son noyau, appelé le triton, possède un proton et deux neutrons. Il a été mis en évidence en 1934, par Ernest Rutherford, dans la réaction nucléaire D+D→T+H.",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "氚（法語，德語，英語，荷蘭語: Tritium；符号：T或3H），注音：ㄔㄨㄢ；拼音：chuān(1)；客家話：con1。亦稱超重氫，是氫的同位素之一，元素符號為T或3H。它的原子核由一顆質子和兩顆中子所組成，並帶有放射性，會發生β衰變，放出電子變成氦-3，其半衰期為12.43年。 由於氚的β衰變只會放出高速移動的電子，不會穿透人體，因此只有大量吸入氚才會對人體有害。 在地球的自然界中，相比一般的氫氣，氚的含量極少。氚的產生是當宇宙射線所帶的高能量中子撞擊氘核，其氘核與中子結合為氚核。 氚与氘之用途類同，都是制造氢弹的原料。另外氚還可做為不需電源、有自發光能力，供暗處識別用的氚管。 氚的半衰期只有12.26年，每過12.26年就要減少一半，所以地球誕生之初存在的氚早已衰變得無影無蹤了。自然界中的氚，是宇宙射線的產物，只有幾千克，物稀為貴，所以大部分是人工合成。",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "Три́тий (др.-греч. τρίτος «третий»), сверхтяжёлый водород, обозначается символами T и 3H — радиоактивный изотоп водорода. Ядро трития состоит из протона и двух нейтронов, его называют тритоном и обозначают t. В природе тритий образуется в верхних слоях атмосферы при соударении частиц космического излучения с ядрами атомов, например, азота. В процессе распада тритий превращается в 3He с испусканием электрона и антинейтрино (бета-распад), период полураспада — 12,32 года. Доступная энергия распада очень мала (18,59 кэВ), средняя энергия электронов 5,7 кэВ. .",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "Il trizio (simbolo 3H o T, detto anche idrogeno-3 e talvolta scritto tritio) è un isotopo radioattivo dell'idrogeno con un nucleo formato da un protone e due neutroni. In condizioni standard di pressione e temperatura il trizio forma un gas di molecole biatomiche (T2).",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "Tryt (radiowodór) jest nietrwałym izotopem wodoru, którego jądro (tryton) składa się z jednego protonu i dwóch neutronów. Oznaczany jest symbolem 3H lub T. Okres połowicznego rozpadu trytu wynosi 12,33 lat. Tryt rozpada się w wyniku rozpadu β-, podczas którego powstaje atom helu 3He. Według reakcji: Energia przemiany to 0,019 MeV. Tryt w minimalnych ilościach występuje w atmosferze, jednak głównym źródłem jego pozyskiwania są reakcje jądrowe. Używany jest jako wskaźnik izotopowy np. do określania wieku przedmiotów czy badań mechanizmów reakcji chemicznych i procesów biologicznych.",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "Tritium (von griechisch τρίτος trítos ‚der Dritte‘) ist ein natürlich vorkommendes, inzwischen aber überwiegend künstlich erzeugtes Isotop des Wasserstoffs. Sein Atomkern wird auch Triton genannt, er besteht aus einem Proton und zwei Neutronen (3H). Tritium wird aufgrund seiner Masse auch als „überschwerer“ oder „superschwerer“ Wasserstoff bezeichnet. Tritium ist ein radioaktiver Betastrahler; es zerfällt mit einer Halbwertszeit von 12,32 Jahren. Die beiden anderen Isotope des Wasserstoffs sind Protium (1H) und Deuterium (2H).",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "Tritium (/ˈtrɪtiəm/ or /ˈtrɪʃiəm/; symbol T or 3H, also known as hydrogen-3) is a radioactive isotope of hydrogen. The nucleus of tritium (sometimes called a triton) contains one proton and two neutrons, whereas the nucleus of protium (by far the most abundant hydrogen isotope) contains one proton and no neutrons. Naturally occurring tritium is extremely rare on Earth, where trace amounts are formed by the interaction of the atmosphere with cosmic rays. It is produced by irradiating lithium metal in a nuclear reactor. Tritium is used as a radioactive tracer, in radioluminescent light sources for watches and instruments, and in nuclear weapons. The name of this isotope is formed from the Greek word τρίτος (trítos) meaning \"third\".",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "El tritio es un isótopo natural del hidrógeno; es radiactivo. Su símbolo es ³H. Su núcleo consta de un protón y dos neutrones. Tiene un periodo de semidesintegración de 12,3 años.El tritio se produce por bombardeo con neutrones libres de blancos de litio, boro o nitrógeno. Su producto de desintegración es ³He+1 Al tener su núcleo tres nucleones que participan en la interacción fuerte, y sólo un protón cargado eléctricamente, con el tritio se puede realizar la fusión nuclear más fácilmente que con el isótopo más común del hidrógeno (hidrógeno-1).",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "التريتيوم هو نظير للهيدروجين ويحتوي على بروتون واثنين من النيوترونات ، ويستخدم في استخراج الطاقة النووية بواسطة الاندماج النووي، كما يحدث في القنبلة الهيدروجينية. ويبلغ وزنه ثلاثة أضعاف وزن الهيدروجين العادي. يرجع أصل الاسم تريتيوم إلى الكلمة اللاتينية Triومعناها ثلاثة. ويتحلل التريتيوم عن طريق إصدار أشعة بيتا ويتحول إلى الهيليوم-1 ، ويتحول نصف التريتيوم إلى هيليوم في حوالي 12 عامًا ، ولهذا يقال في الفيزياء أن عمر النصف للتريتيوم 12 سنة.",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "Tritium (symbool T of 3H) is een isotoop van waterstof met in de atoomkern een proton en twee neutronen, in plaats van alleen maar een proton (bij protium). De atoommassa bedraagt 3,016 u. Tritium is bij standaardtemperatuur en -druk een gas, net als \"gewone\" waterstof, protium.",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "O trítio, também conhecido como trício, do latim tritium, é o terceiro isótopo do hidrogênio, (representado por 3H), e o menos abundante. Seu núcleo atômico contém 1 próton e 2 nêutrons. É um isótopo radioativo que apresenta uma vida média de 12,26 anos. Informalmente é simbolizado pela letra T. O maior empecilho para a produção de fusão nuclear a partir do trítio é que este isótopo de hidrogênio é muito raro na Terra, mas abundante no espaço. Acredita-se que a Lua contenha a maior reserva de trítio conhecida próximo à Terra.",
                "lang": "pt"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#seeAlso": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Nuclear_weapon_design"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Heavy_water"
            }
        ],
        "http://www.w3.org/2002/07/owl#sameAs": [
            {
                "type": "uri",
                "value": "http://it.dbpedia.org/resource/Trizio"
            },
            {
                "type": "uri",
                "value": "http://id.dbpedia.org/resource/Tritium"
            },
            {
                "type": "uri",
                "value": "http://pl.dbpedia.org/resource/Tryt"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Tritium"
            },
            {
                "type": "uri",
                "value": "http://nl.dbpedia.org/resource/Tritium"
            },
            {
                "type": "uri",
                "value": "http://www.wikidata.org/entity/Q54389"
            },
            {
                "type": "uri",
                "value": "http://cs.dbpedia.org/resource/Tritium"
            },
            {
                "type": "uri",
                "value": "http://eu.dbpedia.org/resource/Tritio"
            },
            {
                "type": "uri",
                "value": "http://yago-knowledge.org/resource/Hydrogen-3"
            },
            {
                "type": "uri",
                "value": "http://d-nb.info/gnd/4186243-0"
            },
            {
                "type": "uri",
                "value": "http://es.dbpedia.org/resource/Tritio"
            },
            {
                "type": "uri",
                "value": "http://fr.dbpedia.org/resource/Tritium"
            },
            {
                "type": "uri",
                "value": "http://wikidata.dbpedia.org/resource/Q54389"
            },
            {
                "type": "uri",
                "value": "http://rdf.freebase.com/ns/m.07psw"
            },
            {
                "type": "uri",
                "value": "http://de.dbpedia.org/resource/Tritium"
            },
            {
                "type": "uri",
                "value": "http://pt.dbpedia.org/resource/Trítio"
            },
            {
                "type": "uri",
                "value": "http://el.dbpedia.org/resource/Τρίτιο"
            },
            {
                "type": "uri",
                "value": "http://ko.dbpedia.org/resource/삼중수소"
            },
            {
                "type": "uri",
                "value": "http://ja.dbpedia.org/resource/三重水素"
            }
        ],
        "http://purl.org/dc/terms/subject": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Nuclear_fusion_fuels"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Isotopes_of_hydrogen"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Radioisotope_fuels"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Environmental_isotopes"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Radiochemistry"
            }
        ],
        "http://xmlns.com/foaf/0.1/depiction": [
            {
                "type": "uri",
                "value": "http://commons.wikimedia.org/wiki/Special:FilePath/Hydrogen-3.png"
            }
        ],
        "http://xmlns.com/foaf/0.1/isPrimaryTopicOf": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Tritium"
            }
        ],
        "http://dbpedia.org/property/symbol": [
            {
                "type": "literal",
                "value": "H",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://dbpedia.org/property/after": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Helium-3"
            }
        ],
        "http://www.w3.org/ns/prov#wasDerivedFrom": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Tritium?oldid=738478399"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageExternalLink": [
            {
                "type": "uri",
                "value": "http://toxnet.nlm.nih.gov/cgi-bin/sis/search/r?dbs+hsdb:@term+@na+@rel+tritium,+radioactive"
            },
            {
                "type": "uri",
                "value": "http://www.hpa.org.uk/web/HPAweb&HPAwebStandard/HPAweb_C/1197382220012"
            },
            {
                "type": "uri",
                "value": "https://books.google.com/books?id=sYKYZaxg0RUC"
            },
            {
                "type": "uri",
                "value": "http://www.ans.org/pubs/journals/fst/a_1828"
            },
            {
                "type": "uri",
                "value": "http://alsos.wlu.edu/qsearch.aspx?browse=science/Tritium"
            },
            {
                "type": "uri",
                "value": "http://www.fissilematerials.org/blog/2010/02/tritium_production_and_re.html"
            },
            {
                "type": "uri",
                "value": "http://atom.kaeri.re.kr/"
            }
        ],
        "http://dbpedia.org/property/mass": [
            {
                "type": "literal",
                "value": 3.0160492,
                "datatype": "http://www.w3.org/2001/XMLSchema#double"
            }
        ],
        "http://dbpedia.org/property/before": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Hydrogen-4"
            }
        ],
        "http://dbpedia.org/ontology/abstract": [
            {
                "type": "literal",
                "value": "Tryt (radiowodór) jest nietrwałym izotopem wodoru, którego jądro (tryton) składa się z jednego protonu i dwóch neutronów. Oznaczany jest symbolem 3H lub T. Okres połowicznego rozpadu trytu wynosi 12,33 lat. Tryt rozpada się w wyniku rozpadu β-, podczas którego powstaje atom helu 3He. Według reakcji: Energia przemiany to 0,019 MeV. Tryt w minimalnych ilościach występuje w atmosferze, jednak głównym źródłem jego pozyskiwania są reakcje jądrowe. Używany jest jako wskaźnik izotopowy np. do określania wieku przedmiotów czy badań mechanizmów reakcji chemicznych i procesów biologicznych.",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "三重水素（さんじゅうすいそ、英: tritium、記号：3H または T）とは、質量数が3、すなわち原子核が陽子1つと中性子2つから構成される水素の放射性同位体である。一般に、トリチウムと呼ばれる。",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "Три́тий (др.-греч. τρίτος «третий»), сверхтяжёлый водород, обозначается символами T и 3H — радиоактивный изотоп водорода. Ядро трития состоит из протона и двух нейтронов, его называют тритоном и обозначают t. В природе тритий образуется в верхних слоях атмосферы при соударении частиц космического излучения с ядрами атомов, например, азота. В процессе распада тритий превращается в 3He с испусканием электрона и антинейтрино (бета-распад), период полураспада — 12,32 года. Доступная энергия распада очень мала (18,59 кэВ), средняя энергия электронов 5,7 кэВ. Тритий открыт английскими учёными Эрнестом Резерфордом, Маркусом Олифантом и Паулем Хартеком в 1934 году. Название для этого изотопа было предложено на случай открытия ещё до него, 15 июня 1933 года, Юри, Мерфи и Брикведде в том же письме редактору научного журнала «The Journal of Chemical Physics», где они предложили названия для двух известных изотопов водорода — протия и дейтерия. Используется в биологии и химии как радиоактивная метка, в экспериментах по исследованию свойств нейтрино, в термоядерном оружии как источник нейтронов и одновременно термоядерное горючее, в геологии для датирования природных вод. Промышленный тритий получают облучением лития-6 нейтронами в ядерных реакторах по следующей реакции: .",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "El tritio es un isótopo natural del hidrógeno; es radiactivo. Su símbolo es ³H. Su núcleo consta de un protón y dos neutrones. Tiene un periodo de semidesintegración de 12,3 años.El tritio se produce por bombardeo con neutrones libres de blancos de litio, boro o nitrógeno. Su producto de desintegración es ³He+1 Al tener su núcleo tres nucleones que participan en la interacción fuerte, y sólo un protón cargado eléctricamente, con el tritio se puede realizar la fusión nuclear más fácilmente que con el isótopo más común del hidrógeno (hidrógeno-1). El tritio (hidrógeno-3) es producido naturalmente por la acción de los rayos cósmicos sobre los gases atmosféricos. También puede ser obtenido artificialmente en el laboratorio. A medida que el núcleo del tritio se transmuta, emite un electrón, causando una liberación de energía en forma de radiación beta. Se forma entonces un nuevo núcleo con dos protones y un neutrón, de forma tal que se convierte en una forma no radiactiva de helio (helio-3). El tritio produce emisiones beta de baja energía y no emite ningún otro tipo de radiación primaria. De hecho, el tritio emite el nivel más bajo de energía por radiación beta de todos los isótopos (en la práctica implica que sus partículas beta son fácilmente detenidas por finas capas de cualquier material sólido). Se espera que a medio o largo plazo la tecnología logre fusionar de forma controlada tritio y deuterio. Esta fuente de energía, al contrario que la nuclear actual, sería limpia e inagotable, pues el deuterio está presente en el agua de mar y el tritio se produce con litio, que también es muy abundante en la corteza terrestre. El producto de la fusión de ambos elementos es el helio, que no es radiactivo.",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "Tritium (/ˈtrɪtiəm/ or /ˈtrɪʃiəm/; symbol T or 3H, also known as hydrogen-3) is a radioactive isotope of hydrogen. The nucleus of tritium (sometimes called a triton) contains one proton and two neutrons, whereas the nucleus of protium (by far the most abundant hydrogen isotope) contains one proton and no neutrons. Naturally occurring tritium is extremely rare on Earth, where trace amounts are formed by the interaction of the atmosphere with cosmic rays. It is produced by irradiating lithium metal in a nuclear reactor. Tritium is used as a radioactive tracer, in radioluminescent light sources for watches and instruments, and in nuclear weapons. The name of this isotope is formed from the Greek word τρίτος (trítos) meaning \"third\".",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Tritium (von griechisch τρίτος trítos ‚der Dritte‘) ist ein natürlich vorkommendes, inzwischen aber überwiegend künstlich erzeugtes Isotop des Wasserstoffs. Sein Atomkern wird auch Triton genannt, er besteht aus einem Proton und zwei Neutronen (3H). Tritium wird aufgrund seiner Masse auch als „überschwerer“ oder „superschwerer“ Wasserstoff bezeichnet. Tritium ist ein radioaktiver Betastrahler; es zerfällt mit einer Halbwertszeit von 12,32 Jahren. Die beiden anderen Isotope des Wasserstoffs sind Protium (1H) und Deuterium (2H).",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "Le tritium (T ou 3H) est — comme notamment le protium et le deutérium — l'un des isotopes de l'hydrogène. Son noyau, appelé le triton, possède un proton et deux neutrons. Il a été mis en évidence en 1934, par Ernest Rutherford, dans la réaction nucléaire D+D→T+H. À la différence du protium (1H) et du deutérium (2H), cet isotope (nucléide) est radioactif. Son activité spécifique ou activité massique est de 356,0 TBq.g-1 ou 3,560 • 1014 Bq/g (soit 356,0 TBq/g ou 356,0 PBq/kg) ou encore 9 621 curies par gramme (soit 9,621 MCi/kg). Il émet un rayonnement bêta (β-) de faible énergie ; 5,7 keV en moyenne, ainsi qu'un antineutrino d'énergie 12,89 keV, en se transformant en hélium 3 (3He). Sa période ou demi-vie est de 12,32 ans. Il est relativement rare à l'état naturel (environ 1 atome de tritium pour 1018 atomes d'hydrogène), mais est émis dans l'environnement par l'industrie nucléaire : dans le fonctionnement normal des réacteurs nucléaires, et lors du traitement des éléments combustibles. Il est également produit lors d'explosions nucléaires. L'ASN estime que « le développement de projets de nouvelles installations (EPR, ITER) et l’évolution des modes de gestion des combustibles nucléaires […] conduisent tous deux à une augmentation des rejets en tritium de l’industrie nucléaire ».",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "Il trizio (simbolo 3H o T, detto anche idrogeno-3 e talvolta scritto tritio) è un isotopo radioattivo dell'idrogeno con un nucleo formato da un protone e due neutroni. In condizioni standard di pressione e temperatura il trizio forma un gas di molecole biatomiche (T2).",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "氚（法語，德語，英語，荷蘭語: Tritium；符号：T或3H），注音：ㄔㄨㄢ；拼音：chuān(1)；客家話：con1。亦稱超重氫，是氫的同位素之一，元素符號為T或3H。它的原子核由一顆質子和兩顆中子所組成，並帶有放射性，會發生β衰變，放出電子變成氦-3，其半衰期為12.43年。 由於氚的β衰變只會放出高速移動的電子，不會穿透人體，因此只有大量吸入氚才會對人體有害。 在地球的自然界中，相比一般的氫氣，氚的含量極少。氚的產生是當宇宙射線所帶的高能量中子撞擊氘核，其氘核與中子結合為氚核。 氚与氘之用途類同，都是制造氢弹的原料。另外氚還可做為不需電源、有自發光能力，供暗處識別用的氚管。 氚的半衰期只有12.26年，每過12.26年就要減少一半，所以地球誕生之初存在的氚早已衰變得無影無蹤了。自然界中的氚，是宇宙射線的產物，只有幾千克，物稀為貴，所以大部分是人工合成。",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "Tritium (symbool T of 3H) is een isotoop van waterstof met in de atoomkern een proton en twee neutronen, in plaats van alleen maar een proton (bij protium). De atoommassa bedraagt 3,016 u. Tritium is bij standaardtemperatuur en -druk een gas, net als \"gewone\" waterstof, protium. Tritium is radioactief (vervalt middels bètaverval naar helium-3) met een halveringstijd van ongeveer 12,26 jaar. De laag-energetische elektronen (bètastralen) van tritium dringen niet door de menselijke huid heen. Het is alleen gevaarlijk als het in grote hoeveelheden wordt opgenomen. De lage energie van de straling maakt het ook moeilijk deze te detecteren.",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "O trítio, também conhecido como trício, do latim tritium, é o terceiro isótopo do hidrogênio, (representado por 3H), e o menos abundante. Seu núcleo atômico contém 1 próton e 2 nêutrons. É um isótopo radioativo que apresenta uma vida média de 12,26 anos. Informalmente é simbolizado pela letra T. Emite radiação do tipo β(beta). Como o núcleo apresenta três nucleons que participam na interação forte e, somente um próton carregado eletricamente, o trítio pode liberar grande quantidade de energia ao realizar a fusão nuclear, e pode fazê-lo mais facilmente que os outros isótopos mais comuns do hidrogênio. Assim, o trítio poderá ser utilizado (no futuro) para a produção de energia em grande quantidade. A energia a ser gerada pela fusão nuclear controlada deve ser bem mais limpa do que aquela produzida pela fissão nuclear pois como principal resíduo, tem-se o hélio e o processo de produção de energia deixaria lixo nuclear de baixa periculosidade. Essa produção de energia seria feita através da fusão nuclear, que produz milhões de graus de temperatura. Teoricamente, para produzir fusão nuclear, também poderia ser utilizado o deutério. O maior empecilho para a produção de fusão nuclear a partir do trítio é que este isótopo de hidrogênio é muito raro na Terra, mas abundante no espaço. Acredita-se que a Lua contenha a maior reserva de trítio conhecida próximo à Terra. O trítio também é utilizado em sistemas de mira de armas de fogo, pressão ou arco.",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "التريتيوم هو نظير للهيدروجين ويحتوي على بروتون واثنين من النيوترونات ، ويستخدم في استخراج الطاقة النووية بواسطة الاندماج النووي، كما يحدث في القنبلة الهيدروجينية. ويبلغ وزنه ثلاثة أضعاف وزن الهيدروجين العادي. يرجع أصل الاسم تريتيوم إلى الكلمة اللاتينية Triومعناها ثلاثة. ويتحلل التريتيوم عن طريق إصدار أشعة بيتا ويتحول إلى الهيليوم-1 ، ويتحول نصف التريتيوم إلى هيليوم في حوالي 12 عامًا ، ولهذا يقال في الفيزياء أن عمر النصف للتريتيوم 12 سنة.",
                "lang": "ar"
            }
        ],
        "http://dbpedia.org/ontology/thumbnail": [
            {
                "type": "uri",
                "value": "http://commons.wikimedia.org/wiki/Special:FilePath/Hydrogen-3.png?width=300"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageRevisionID": [
            {
                "type": "literal",
                "value": 738478399,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageID": [
            {
                "type": "literal",
                "value": 31306,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://dbpedia.org/property/bindingEnergy": [
            {
                "type": "literal",
                "value": 8481.821,
                "datatype": "http://www.w3.org/2001/XMLSchema#double"
            }
        ],
        "http://dbpedia.org/property/abundance": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Trace_radioisotope"
            }
        ],
        "http://dbpedia.org/property/decaySymbol": [
            {
                "type": "literal",
                "value": "He",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://dbpedia.org/property/numProtons": [
            {
                "type": "literal",
                "value": 1,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://dbpedia.org/property/decayProduct": [
            {
                "type": "literal",
                "value": "Helium-3",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://dbpedia.org/property/massNumber": [
            {
                "type": "literal",
                "value": 3,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://dbpedia.org/property/halflife": [
            {
                "type": "literal",
                "value": "3.88789632E8",
                "datatype": "http://dbpedia.org/datatype/second"
            }
        ],
        "http://dbpedia.org/property/numNeutrons": [
            {
                "type": "literal",
                "value": 2,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://dbpedia.org/property/decayMass": [
            {
                "type": "literal",
                "value": 3,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://dbpedia.org/property/excessEnergy": [
            {
                "type": "literal",
                "value": 14949.794,
                "datatype": "http://www.w3.org/2001/XMLSchema#double"
            }
        ],
        "http://dbpedia.org/property/isotopeName": [
            {
                "type": "literal",
                "value": "Hydrogen-3",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://dbpedia.org/property/decayEnergy": [
            {
                "type": "literal",
                "value": 0.01859,
                "datatype": "http://www.w3.org/2001/XMLSchema#double"
            }
        ],
        "http://dbpedia.org/property/lighter": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Deuterium"
            }
        ],
        "http://dbpedia.org/property/element": [
            {
                "type": "literal",
                "value": "hydrogen",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://dbpedia.org/property/heavier": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Hydrogen-4"
            }
        ],
        "http://dbpedia.org/property/decayMode": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Beta_emission"
            }
        ],
        "http://dbpedia.org/property/alternateNames": [
            {
                "type": "literal",
                "value": "tritium",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Isotope"
            }
        ],
        "http://dbpedia.org/property/background": [
            {
                "type": "literal",
                "value": "lime",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://dbpedia.org/property/error": [
            {
                "type": "literal",
                "value": 0.001,
                "datatype": "http://www.w3.org/2001/XMLSchema#double"
            },
            {
                "type": "literal",
                "value": 0.004,
                "datatype": "http://www.w3.org/2001/XMLSchema#double"
            }
        ]
    },
    "http://dbpedia.org/resource/Tritium_unit": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Tritium"
            }
        ]
    },
    "http://dbpedia.org/resource/Hydrogen-3": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Tritium"
            }
        ]
    },
    "http://dbpedia.org/resource/Mark_Oliphant": {
        "http://dbpedia.org/ontology/knownFor": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Tritium"
            }
        ]
    },
    "http://dbpedia.org/resource/T_(disambiguation)": {
        "http://dbpedia.org/ontology/wikiPageDisambiguates": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Tritium"
            }
        ]
    },
    "http://dbpedia.org/resource/Heavy_water": {
        "http://www.w3.org/2000/01/rdf-schema#seeAlso": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Tritium"
            }
        ]
    },
    "http://dbpedia.org/resource/3-H": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Tritium"
            }
        ]
    },
    "http://dbpedia.org/resource/Hydrogen_3": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Tritium"
            }
        ]
    },
    "http://dbpedia.org/resource/3H": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Tritium"
            }
        ]
    },
    "http://dbpedia.org/resource/Tritium-3": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Tritium"
            }
        ]
    },
    "http://dbpedia.org/resource/Triton_(physics)": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Tritium"
            }
        ]
    },
    "http://dbpedia.org/resource/3-h": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Tritium"
            }
        ]
    },
    "http://dbpedia.org/resource/Tritium_Unit": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Tritium"
            }
        ]
    },
    "http://dbpedia.org/resource/Beta_decay_of_tritium": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Tritium"
            }
        ]
    }
}