{
    "http://dbpedia.org/resource/Grade_II*_listed_buildings_in_West_Sussex": {
        "http://dbpedia.org/property/type": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Triumphal_arch"
            }
        ]
    },
    "http://dbpedia.org/resource/Arch_of_Constantine": {
        "http://dbpedia.org/property/type": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Triumphal_arch"
            }
        ]
    },
    "http://dbpedia.org/resource/Triumphal_arch": {
        "http://www.w3.org/1999/02/22-rdf-syntax-ns#type": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/ontology/Building"
            },
            {
                "type": "uri",
                "value": "http://www.w3.org/2002/07/owl#Thing"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#label": [
            {
                "type": "literal",
                "value": "Arco de triunfo",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "Triumphal arch",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Łuk triumfalny",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "Триумфальная арка",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "Arco do triunfo",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "Arco trionfale",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "凯旋门",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "قوس النصر",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "凱旋門",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "Arc de triomphe",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "Triumphbogen",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "Triomfboog",
                "lang": "nl"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#comment": [
            {
                "type": "literal",
                "value": "凱旋門本來是指古代羅馬人創建，為慶祝戰爭勝利而建造出來的纪念性建築物，是門的一種，通常為横跨在一条道路上之獨立性建築。近代世界各地皆有仿照古羅馬凱旋門建造的建築物。",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "Łuk triumfalny – budowla w kształcie monumentalnej, wolno stojącej bramy stawiana dla upamiętnienia ważnej osoby lub uczczenia ważnego wydarzenia, zwykle zwycięstwa militarnego. Przejście pod łukiem triumfalnym autora lub autorów zwycięstwa było punktem kulminacyjnym pochodu triumfalnego. Pierwsze łuki triumfalne powstawały w starożytnym Rzymie (prekursorem były ozdobne bramy budowane przez Etrusków), później ten typ budowli był wznoszony w innych krajach i epokach historycznych.",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "凱旋門（がいせんもん）は、軍事的勝利を讃え、その勝利をもたらした将軍や国家元首や軍隊が凱旋式を行う記念のために作られた門。発祥の歴史は古代ローマ時代まで遡る。 建築物としてはフランスのナポレオン・ボナパルトがパリに作らせたエトワール凱旋門（1836年）が有名であるが、これも古代ローマの風習にならったものである。 現存する古代ローマの凱旋門は多数あるが、壊されたり、別の建物の建材になったりしたため、完全な形で残っているものは少ない。その中ではコンスタンティヌスの凱旋門が史跡として貴重である。凱旋「門」となってはいるが、古代ローマでは都市城壁や城門とは独立して建てられた記念碑的建造物であった。",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "Een triomfboog (Latijn: fornix en sinds de keizertijd arcus triumphalis) is een monumentale boog, oorspronkelijk uit de Romeinse tijd, die werd opgericht ter herdenking van een triomftocht, maar ook wel voor andere gedenkwaardige feiten. Vaak wordt het woord triomfboog ook gebruikt voor een ereboog met een propagandistische functie. Daarnaast is het een onderdeel van sommige kerkgebouwen.",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "Un arco de triunfo es un monumento construido para conmemorar una victoria militar, aunque en realidad se usó para festejar a un gobernante. Los primeros arcos de triunfo fueron levantados por los romanos en la Antigüedad y cada uno estaba dedicado a un general victorioso. El arco de triunfo clásico es una estructura autónoma, bastante separada de las puertas o murallas de la ciudad.",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "Un arco trionfale o arco di trionfo è una costruzione con la forma di una monumentale porta ad arco, solitamente costruita per celebrare una vittoria in guerra, in auge presso le culture antiche. Questa tradizione nasce nell'Antica Roma, e molti archi costruiti in età imperiale possono essere ammirati ancora oggi nella \"città eterna\".",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "Un arc de triomphe, et plus généralement un arc monumental, est une structure libre monumentale enjambant une voie et utilisant la forme architecturale de l'arc avec un ou plusieurs passages voûtés. Ce type d'ouvrages est un des éléments les plus caractéristiques de l'architecture romaine, utilisé pour commémorer les généraux victorieux ou les évènements importants comme le décès d'un membre de la famille impériale, l'accession au trône d'un nouvel empereur ou encore les fondations de nouvelles colonies, la construction d'une route ou d'un pont.",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "25بك المحتوى هنا ينقصه الاستشهاد بمصادر. يرجى إيراد مصادر موثوق بها. أي معلومات غير موثقة يمكن التشكيك بها وإزالتها. (مارس 2016) قوس النصر هو شكل بناء مؤلف من قوس أو أكثر منحني أو حتى مستقيم ليشكل ما يعرف ببوابة النصر, مرفوع على مجموعة أعمدة وقد يختلف التصميم والشكل لكنه ثابت من حيث المبدأ، مبني ليكون صرح يرمز لنصر في المعركة أو الحرب أو أحيانا ترفع من أجل حاكم أو ملك. يعود أصول فكرة القوس إلى العصور الرومانية. بعض أمثلة الأقواس:",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "Arco triunfal ou arco do triunfo é uma estrutura monumental no formato de um arco com uma ou mais passagens, geralmente projetado para ter a largura de uma estrada ou de uma rua. Em sua forma mais simples, consiste de dois poderosos pilares sustentando um arco, coroado por um entablamento plano ou um ático no qual estátuas ou inscrições monumentais podem estar instaladas. A estrutura principal é geralmente decorada com esculturas, relevos e dedicatórias. Arcos triunfais mais elaborados podem ter mais de uma passagem em múltiplas direções.",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "A triumphal arch is a monumental structure in the shape of an archway with one or more arched passageways, often designed to span a road. In its simplest form a triumphal arch consists of two massive piers connected by an arch, crowned with a flat entablature or attic on which a statue might be mounted or which bears commemorative inscriptions. The main structure is often decorated with carvings, sculpted reliefs, and dedications. More elaborate triumphal arches may have multiple archways.",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Ein Triumphbogen (fornix oder arcus, ab den Severern arcus triumphalis) ist ein frei stehendes, torförmiges Bauwerk, das ursprünglich in Rom zu Ehren triumphierender Feldherren oder Kaiser errichtet wurde. Nicht vom Senat beschlossene Bogenbauten gleicher Formgebung, etwa Stiftungen von Städten, Provinzialverwaltungen oder Privatpersonen, werden Ehrenbogen genannt.",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "Триумфа́льная а́рка — архитектурный памятник, представляющий собой большую торжественно оформленную арку. Триумфальные арки устраиваются при входе в города, в конце улиц, на мостах, на больших дорогах в честь победителей или в память важных событий.",
                "lang": "ru"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#seeAlso": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/List_of_Roman_triumphal_arches"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/List_of_post-Roman_triumphal_arches"
            }
        ],
        "http://www.w3.org/2002/07/owl#sameAs": [
            {
                "type": "uri",
                "value": "http://it.dbpedia.org/resource/Arco_trionfale"
            },
            {
                "type": "uri",
                "value": "http://pt.dbpedia.org/resource/Arco_do_triunfo"
            },
            {
                "type": "uri",
                "value": "http://rdf.freebase.com/ns/m.01_hct"
            },
            {
                "type": "uri",
                "value": "http://pl.dbpedia.org/resource/Łuk_triumfalny"
            },
            {
                "type": "uri",
                "value": "http://wikidata.dbpedia.org/resource/Q143912"
            },
            {
                "type": "uri",
                "value": "http://eu.dbpedia.org/resource/Garaipen_arku"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Triumphal_arch"
            },
            {
                "type": "uri",
                "value": "http://www.wikidata.org/entity/Q143912"
            },
            {
                "type": "uri",
                "value": "http://nl.dbpedia.org/resource/Triomfboog"
            },
            {
                "type": "uri",
                "value": "http://es.dbpedia.org/resource/Arco_de_triunfo"
            },
            {
                "type": "uri",
                "value": "http://ko.dbpedia.org/resource/개선문"
            },
            {
                "type": "uri",
                "value": "http://de.dbpedia.org/resource/Triumphbogen"
            },
            {
                "type": "uri",
                "value": "http://id.dbpedia.org/resource/Pelengkung_kemenangan"
            },
            {
                "type": "uri",
                "value": "http://el.dbpedia.org/resource/Θριαμβική_αψίδα"
            },
            {
                "type": "uri",
                "value": "http://fr.dbpedia.org/resource/Arc_de_triomphe"
            },
            {
                "type": "uri",
                "value": "http://ja.dbpedia.org/resource/凱旋門"
            },
            {
                "type": "uri",
                "value": "http://cs.dbpedia.org/resource/Vítězný_oblouk"
            }
        ],
        "http://purl.org/dc/terms/subject": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Triumphal_arches"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Types_of_gates"
            }
        ],
        "http://xmlns.com/foaf/0.1/depiction": [
            {
                "type": "uri",
                "value": "http://commons.wikimedia.org/wiki/Special:FilePath/RomeConstantine'sArch03.jpg"
            }
        ],
        "http://xmlns.com/foaf/0.1/isPrimaryTopicOf": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Triumphal_arch"
            }
        ],
        "http://www.w3.org/ns/prov#wasDerivedFrom": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Triumphal_arch?oldid=733444859"
            }
        ],
        "http://dbpedia.org/ontology/abstract": [
            {
                "type": "literal",
                "value": "Un arco de triunfo es un monumento construido para conmemorar una victoria militar, aunque en realidad se usó para festejar a un gobernante. Los primeros arcos de triunfo fueron levantados por los romanos en la Antigüedad y cada uno estaba dedicado a un general victorioso. El arco de triunfo clásico es una estructura autónoma, bastante separada de las puertas o murallas de la ciudad. En su forma más simple, un arco de triunfo consiste en dos pilastras macizas unidas por un arco, rematadas por una superestructura plana o ático en la que puede estar una estatua o que luce inscripciones conmemorativas. La estructura debía estar decorada con tallas, destacadamente con figuras aladas femeninas de la victoria (muy parecidas a ángeles), un par de los cuales típicamente ocupan los triángulos curvados al lado de la parte superior de la curva del arco. Arcos de triunfo más elaborados tienen otros arcos secundarios flanqueándolo, típicamente un par. El motivo rítmico ABA –de un vano central en forma de arco flanqueado por otros más pequeños– fue adaptado en la arquitectura clásica, particularmente a partir del Renacimiento, para articular los muros de las estructuras. Los vanos pueden tomar la forma de una hornacina o estar «ciegos», con una mampostería continua detrás de ellos.",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "Un arco trionfale o arco di trionfo è una costruzione con la forma di una monumentale porta ad arco, solitamente costruita per celebrare una vittoria in guerra, in auge presso le culture antiche. Questa tradizione nasce nell'Antica Roma, e molti archi costruiti in età imperiale possono essere ammirati ancora oggi nella \"città eterna\". Alcuni archi trionfali erano realizzati in pietra, a Roma in marmo o travertino, ed erano dunque destinati ad essere permanenti. In altri casi venivano eretti archi temporanei, costruiti per essere utilizzati durante celebrazioni e parate e poi smontati. In genere solo gli archi eretti a Roma vengono definiti \"trionfali\" in quanto solo nell'Urbe venivano celebrati i trionfi. Gli archi eretti altrove sono generalmente definiti \"onorari\".",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "Ein Triumphbogen (fornix oder arcus, ab den Severern arcus triumphalis) ist ein frei stehendes, torförmiges Bauwerk, das ursprünglich in Rom zu Ehren triumphierender Feldherren oder Kaiser errichtet wurde. Nicht vom Senat beschlossene Bogenbauten gleicher Formgebung, etwa Stiftungen von Städten, Provinzialverwaltungen oder Privatpersonen, werden Ehrenbogen genannt. Der Bau eines Triumphbogens, in der Zeit der Römischen Republik stets fornix, ab der Kaiserzeit arcus genannt, sollte an Ereignisse von großer Tragweite erinnern, die von ranghohen Mitgliedern der römischen Führungsschicht zumeist in militärischen Aktionen bewirkt wurden. Bereits zu Beginn des 2. Jahrhunderts v. Chr. wurden erste Triumphbögen durch Feldherren in Rom erbaut. Wurden in republikanischer Zeit Götter, deren Statuen man in einer Quadriga auf der Attika des Bogens aufstellte, durch den Bau des Bogens geehrt, hob man ab dem Prinzipat den Kaiser in entsprechender Aufstellung über die Welt hinaus. Im Falle des Triumphbogens verkündete die Bogeninschrift auf der Attika den Anlass der Errichtung und das Verdienst des Geehrten.",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "Łuk triumfalny – budowla w kształcie monumentalnej, wolno stojącej bramy stawiana dla upamiętnienia ważnej osoby lub uczczenia ważnego wydarzenia, zwykle zwycięstwa militarnego. Przejście pod łukiem triumfalnym autora lub autorów zwycięstwa było punktem kulminacyjnym pochodu triumfalnego. Pierwsze łuki triumfalne powstawały w starożytnym Rzymie (prekursorem były ozdobne bramy budowane przez Etrusków), później ten typ budowli był wznoszony w innych krajach i epokach historycznych. Zwykle łuki triumfalne były budowane jako stałe konstrukcje i niektóre z nichprzetrwały całe stulecia, część z nich natomiast była prowizorycznymi konstrukcjami stawianymi dla uczczenia ważnego wydarzenia.Pierwsze bramy stawiano na podwyższeniu z bloków o graniastym kształcie, nad nim kształtowano otwór przejazdowy. Triumfalne łuki wykonywane były z kamienia ciosowego w kształcie arkadowym jako konstrukcje jedno-, dwu- lub trójprzęsłowe. Filary zdobiono półkolumnami lub wtopionymi częściowo w filar kolumnami, stawianymi na piedestałach podkreślających wysokość budowli, w ozdobnym, często w korynckim stylu. Wyraźnie zaakcentowane łuki przejazdów opierano na ozdobnych impostach. belkowanie wieńczyła attyka. Wolne pola wypełniano reliefami, napisami mówiącymi o przyczynach powstania tego łuku. Na szczycie umieszczano kwadrygę z posągiem osoby, na cześć której wzniesiono ten łuk.",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "Un arc de triomphe, et plus généralement un arc monumental, est une structure libre monumentale enjambant une voie et utilisant la forme architecturale de l'arc avec un ou plusieurs passages voûtés. Ce type d'ouvrages est un des éléments les plus caractéristiques de l'architecture romaine, utilisé pour commémorer les généraux victorieux ou les évènements importants comme le décès d'un membre de la famille impériale, l'accession au trône d'un nouvel empereur ou encore les fondations de nouvelles colonies, la construction d'une route ou d'un pont. Les vestiges des arcs romains, dont certains sont bien conservés, ont inspiré les architectes et dirigeants depuis le Moyen-Âge jusqu'à nos jours. Des arcs de triomphe copiant le style antique sont construits dans des villes du monde entier comme l'arc de triomphe de l'Étoile à Paris, l'arc de triomphe de Narva à Saint-Pétersbourg ou encore la Porte de l'Inde à New Delhi. À l'origine, les arcs de triomphe sont des structures temporaires en bois. Ils sont ensuite réalisés en pierre mais la Renaissance voit à nouveau l'usage de matériaux fragiles (bois, toile peinte, plâtre imitant les veines du marbre ou de matériau précieux) pour des monuments qui n'accusent pas forcément un caractère provisoire et qui sont destinés à l'entrée triomphale des hauts personnages dans les villes, l'arc servant à décorer les portes d'entrée des villes, de scène pour les représentations des mystères ou de plateau pour un orchestre placé à son sommet.",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "Arco triunfal ou arco do triunfo é uma estrutura monumental no formato de um arco com uma ou mais passagens, geralmente projetado para ter a largura de uma estrada ou de uma rua. Em sua forma mais simples, consiste de dois poderosos pilares sustentando um arco, coroado por um entablamento plano ou um ático no qual estátuas ou inscrições monumentais podem estar instaladas. A estrutura principal é geralmente decorada com esculturas, relevos e dedicatórias. Arcos triunfais mais elaborados podem ter mais de uma passagem em múltiplas direções. O arco triunfal é um dos mais influentes e característicos tipos de construção associado à Roma Antiga. Apesar de se acreditar que tenham sido inventados pelos romanos, o arco triunfal tem sido utilizado para comemorar generais vitoriosos ou importantes eventos públicos, como a fundação de novas colônias, a construção de uma estrada ou ponte, a morte de um membro da família imperial ou a ascensão de um novo imperador. A sobrevivência de grandes arcos triunfais, como o Arco de Tito, inspiraram muitos estados e governantes posteriores, até os dias de hoje, a construírem seus próprios arcos emulando os romanos. Arcos em estilo romano já foram construídos em muitas cidades ao redor do mundo, especialmente o Arco do Triunfo de Paris, o Arco Triunfal de Narva, em São Petersburgo, o Arco de Wellington em Londres e o Portão da Índia em Déli. Na arquitetura de catedrais e grandes igrejas, um arco triunfal é o que emoldura a entrada do presbitério, separando-o da nave.",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "凱旋門本來是指古代羅馬人創建，為慶祝戰爭勝利而建造出來的纪念性建築物，是門的一種，通常為横跨在一条道路上之獨立性建築。近代世界各地皆有仿照古羅馬凱旋門建造的建築物。",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "Триумфа́льная а́рка — архитектурный памятник, представляющий собой большую торжественно оформленную арку. Триумфальные арки устраиваются при входе в города, в конце улиц, на мостах, на больших дорогах в честь победителей или в память важных событий.",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "25بك المحتوى هنا ينقصه الاستشهاد بمصادر. يرجى إيراد مصادر موثوق بها. أي معلومات غير موثقة يمكن التشكيك بها وإزالتها. (مارس 2016) قوس النصر هو شكل بناء مؤلف من قوس أو أكثر منحني أو حتى مستقيم ليشكل ما يعرف ببوابة النصر, مرفوع على مجموعة أعمدة وقد يختلف التصميم والشكل لكنه ثابت من حيث المبدأ، مبني ليكون صرح يرمز لنصر في المعركة أو الحرب أو أحيانا ترفع من أجل حاكم أو ملك. يعود أصول فكرة القوس إلى العصور الرومانية. بعض أمثلة الأقواس: \n*  قوس تيتوس في روما، هو أول قوس وتم إنشائه سنة 82 م. \n*  قوس النصر في باريس، من أشهر الأقواس المعروفة. \n*  قوس الرخام في لندن. \n*  قوس النصر في بوخارست \n*  قوس النصر (اللاذقية) في سورية \n*  قوس النصر (تدمر) في سورية \n*  قوس النصر في بغداد \n*  بوابة الهند في نيودلهي \n*  قوس الأخوان فيليني في ليبيا \n*  قوس ماركوس أوريليوس في ليبيا \n*  قوس النصر دي كاروسيل في باريس.",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "A triumphal arch is a monumental structure in the shape of an archway with one or more arched passageways, often designed to span a road. In its simplest form a triumphal arch consists of two massive piers connected by an arch, crowned with a flat entablature or attic on which a statue might be mounted or which bears commemorative inscriptions. The main structure is often decorated with carvings, sculpted reliefs, and dedications. More elaborate triumphal arches may have multiple archways. Triumphal arches are one of the most influential and distinctive types of architecture associated with ancient Rome. Thought to have been invented by the Romans, the triumphal arch was used to commemorate victorious generals or significant public events such as the founding of new colonies, the construction of a road or bridge, the death of a member of the imperial family or the accession of a new emperor. The survival of great Roman triumphal arches such as the Arch of Titus inspired many post-Roman states and rulers, up to the present day, to erect their own arches in emulation of the Romans. Arches in the Roman style have been built in many cities around the world, most notably the Arc de Triomphe in Paris, the Narva Triumphal Arch in Saint Petersburg, the Wellington Arch in London, and India Gate in Delhi. Triumphal arch is also the name given to the arch above the entrance to the chancel of a medieval church where a rood can be placed.",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "凱旋門（がいせんもん）は、軍事的勝利を讃え、その勝利をもたらした将軍や国家元首や軍隊が凱旋式を行う記念のために作られた門。発祥の歴史は古代ローマ時代まで遡る。 建築物としてはフランスのナポレオン・ボナパルトがパリに作らせたエトワール凱旋門（1836年）が有名であるが、これも古代ローマの風習にならったものである。 現存する古代ローマの凱旋門は多数あるが、壊されたり、別の建物の建材になったりしたため、完全な形で残っているものは少ない。その中ではコンスタンティヌスの凱旋門が史跡として貴重である。凱旋「門」となってはいるが、古代ローマでは都市城壁や城門とは独立して建てられた記念碑的建造物であった。",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "Een triomfboog (Latijn: fornix en sinds de keizertijd arcus triumphalis) is een monumentale boog, oorspronkelijk uit de Romeinse tijd, die werd opgericht ter herdenking van een triomftocht, maar ook wel voor andere gedenkwaardige feiten. Vaak wordt het woord triomfboog ook gebruikt voor een ereboog met een propagandistische functie. Daarnaast is het een onderdeel van sommige kerkgebouwen.",
                "lang": "nl"
            }
        ],
        "http://dbpedia.org/ontology/thumbnail": [
            {
                "type": "uri",
                "value": "http://commons.wikimedia.org/wiki/Special:FilePath/RomeConstantine'sArch03.jpg?width=300"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageRevisionID": [
            {
                "type": "literal",
                "value": 733444859,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageID": [
            {
                "type": "literal",
                "value": 361446,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Structure"
            }
        ]
    },
    "http://dbpedia.org/resource/Arch_of_the_Sergii": {
        "http://dbpedia.org/property/type": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Triumphal_arch"
            }
        ]
    },
    "http://dbpedia.org/resource/Arch_of_Malborghetto": {
        "http://dbpedia.org/property/type": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Triumphal_arch"
            }
        ]
    },
    "http://en.wikipedia.org/wiki/Triumphal_arch": {
        "http://xmlns.com/foaf/0.1/primaryTopic": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Triumphal_arch"
            }
        ]
    },
    "http://dbpedia.org/resource/Arch_of_Septimius_Severus": {
        "http://dbpedia.org/property/type": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Triumphal_arch"
            }
        ]
    },
    "http://dbpedia.org/resource/Arch_of_…": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Triumphal_arch"
            }
        ]
    },
    "http://dbpedia.org/resource/Arcus_triumphalis": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Triumphal_arch"
            }
        ]
    },
    "http://dbpedia.org/resource/Triumphal_Gate": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Triumphal_arch"
            }
        ]
    },
    "http://dbpedia.org/resource/Landmark_gate": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Triumphal_arch"
            }
        ]
    },
    "http://dbpedia.org/resource/Triumph_arch": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Triumphal_arch"
            }
        ]
    },
    "http://dbpedia.org/resource/List_of_Roman_triumphal_arches_in_Italy_outside_Rome": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Triumphal_arch"
            }
        ]
    },
    "http://dbpedia.org/resource/List_of_triumphal_arches_(provincial)": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Triumphal_arch"
            }
        ]
    },
    "http://dbpedia.org/resource/Triumphal_arches": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Triumphal_arch"
            }
        ]
    },
    "http://dbpedia.org/resource/Roman_triumphal_arch": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Triumphal_arch"
            }
        ]
    },
    "http://dbpedia.org/resource/List_of_triumphal_arches": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Triumphal_arch"
            }
        ]
    },
    "http://dbpedia.org/resource/Millennium_Gate_Museum": {
        "http://dbpedia.org/ontology/type": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Triumphal_arch"
            }
        ]
    },
    "http://dbpedia.org/resource/Old_Burying_Ground_(Halifax,_Nova_Scotia)": {
        "http://dbpedia.org/property/caption": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Triumphal_arch"
            }
        ]
    },
    "http://dbpedia.org/resource/Arc_de_Triomphe_du_Carrousel": {
        "http://dbpedia.org/ontology/type": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Triumphal_arch"
            }
        ]
    },
    "http://dbpedia.org/resource/Porte_Saint-Denis": {
        "http://dbpedia.org/ontology/type": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Triumphal_arch"
            }
        ]
    },
    "http://dbpedia.org/resource/Triumphal_Arch": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Triumphal_arch"
            }
        ]
    },
    "http://dbpedia.org/resource/Porta_Macedonia": {
        "http://dbpedia.org/ontology/type": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Triumphal_arch"
            }
        ]
    },
    "http://dbpedia.org/resource/Flag_Square_of_Santo_Domingo": {
        "http://dbpedia.org/ontology/type": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Triumphal_arch"
            }
        ]
    },
    "http://dbpedia.org/resource/Arch_of_Gallienus": {
        "http://dbpedia.org/property/type": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Triumphal_arch"
            }
        ]
    },
    "http://dbpedia.org/resource/Arcade_du_Cinquantenaire": {
        "http://dbpedia.org/ontology/type": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Triumphal_arch"
            }
        ]
    },
    "http://dbpedia.org/resource/Arco_de_la_Victoria": {
        "http://dbpedia.org/ontology/type": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Triumphal_arch"
            }
        ]
    },
    "http://dbpedia.org/resource/Pagsanjan_Arch": {
        "http://dbpedia.org/ontology/type": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Triumphal_arch"
            }
        ]
    },
    "http://dbpedia.org/resource/Admiralty_Arch": {
        "http://dbpedia.org/ontology/type": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Triumphal_arch"
            }
        ]
    },
    "http://dbpedia.org/resource/Arcus_Novus": {
        "http://dbpedia.org/property/type": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Triumphal_arch"
            }
        ]
    },
    "http://dbpedia.org/resource/Dewey_Arch": {
        "http://dbpedia.org/property/type": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Triumphal_arch"
            }
        ]
    },
    "http://dbpedia.org/resource/Porte_Saint-Martin": {
        "http://dbpedia.org/ontology/type": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Triumphal_arch"
            }
        ]
    },
    "http://dbpedia.org/resource/Triumphal_arch,_Chișinău": {
        "http://dbpedia.org/property/type": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Triumphal_arch"
            }
        ]
    },
    "http://dbpedia.org/resource/Rua_Augusta_Arch": {
        "http://dbpedia.org/ontology/type": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Triumphal_arch"
            }
        ]
    },
    "http://dbpedia.org/resource/Arch_of_Titus": {
        "http://dbpedia.org/property/type": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Triumphal_arch"
            }
        ]
    }
}