{
    "http://dbpedia.org/resource/Trojan_War": {
        "http://www.w3.org/1999/02/22-rdf-syntax-ns#type": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/MilitaryAction100952963"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Conflict100958896"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/GroupAction101080366"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/WikicatWarsInvolvingAncientGreece"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/YagoPermanentlyLocatedEntity"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Event100029378"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/WikicatSieges"
            },
            {
                "type": "uri",
                "value": "http://www.w3.org/2002/07/owl#Thing"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/PsychologicalFeature100023100"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/War100973077"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Act100030358"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Siege101075117"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Abstraction100002137"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Blockade100954086"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#label": [
            {
                "type": "literal",
                "value": "Guerra di Troia",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "Trojan War",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Троянская война",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "Trojanischer Krieg",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "トロイア戦争",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "حصار طروادة",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "特洛伊战争",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "Guerra de Troia",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "Guerra de Troya",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "Trojaanse Oorlog",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "Guerre de Troie",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "Wojna trojańska",
                "lang": "pl"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#comment": [
            {
                "type": "literal",
                "value": "トロイア戦争（Τρωικός πόλεμος, 英語 Trojan War）とは、小アジアのトロイアに対して、ミュケーナイを中心とするアカイア人の遠征軍が行ったギリシア神話上の戦争である。 トロイア、あるいはトローアスという呼称は、後の時代にイーリオス一帯の地域につけられたものである。この戦役は、古代ギリシアにおいて、ホメーロスの英雄叙事詩『イーリアス』、『オデュッセイア』のほか、『キュプリア』、『アイティオピス』、『イーリオスの陥落』などから成る一大叙事詩環を構成した。またウェルギリウスはトロイア滅亡後のアイネイアースの遍歴を『アエネーイス』にて描いている。",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "La guerre de Troie est un conflit légendaire de la mythologie grecque, dont l'historicité est controversée. Elle est parfois appelée Deuxième guerre de Troie en référence à l'expédition menée contre la cité par Héraclès après la quête de la Toison d'or que certains nomment Première guerre de Troie.",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "(\"Fall of Troy\" redirects here. For the American band, see The Fall of Troy.) In Greek mythology, the Trojan War was waged against the city of Troy by the Achaeans (Greeks) after Paris of Troy took Helen from her husband Menelaus, king of Sparta. The war is one of the most important events in Greek mythology and has been narrated through many works of Greek literature, most notably through Homer's Iliad. The Iliad relates four days in the tenth year of the decade-long siege of Troy; the Odyssey describes the journey home of Odysseus, one of the war's heroes. Other parts of the war are described in a cycle of epic poems, which have survived through fragments. Episodes from the war provided material for Greek tragedy and other works of Greek literature, and for Roman poets including Virgil a",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "De Trojaanse Oorlog is een gebeurtenis die een centrale rol speelt in de Griekse mythologie. Een groot deel van de mythologische verhalen houdt op een of andere wijze verband met deze oorlog. Homerus' boek de Ilias (Ἴλιον = Troje) is een epos, dat een episode uit het laatste jaar van de tien jaar durende oorlog tegen Troje beschrijft. Een coalitie van Grieken, die Homerus Achaeërs noemt, zou onder leiding van koning Agamemnon Troje hebben belegerd en ingenomen. De Trojanen noemt hij Dardanoi (Δάρδανοι).",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "特洛伊战争（Trojan war)以荷马史诗之伊里亞德為中心，加上索福克勒斯的悲劇埃阿斯、菲洛克忒忒斯，歐里庇得斯的悲劇在陶里斯的伊菲革涅亚、安德洛玛刻、赫卡柏，維吉爾的史詩埃涅阿斯紀、奧維德等多部著作而成，故事詳细地描述了特洛伊战争的情况。 特洛伊戰爭是以爭奪世上最漂亮的女人海倫為中心，道出以阿伽门农及阿喀琉斯為首的希臘聯合遠征軍進攻以帕里斯及赫克托耳為首的特洛伊軍的十年攻城戰。 现代考古和历史研究在對特洛伊的「神話」「傳說」幾百年的嘲諷和忽略之後，证实特洛伊和特洛伊战争的确存在。但現代科學否認特洛伊战争是如幾千年前荷马史诗中記載的一場复仇战争，而是古希腊为争夺特洛伊的重要地理位置和贸易权益联合赫梯发动的侵略战争。",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "Троя́нская война́ — война, сказания о которой были распространены в греческом народе ещё до сложения Гомеровского эпоса: автор первой рапсодии «Илиады» предполагает в своих слушателях подробное знакомство с циклом этих сказаний и рассчитывает на то, что Ахилл, Атрей, Одиссей, Аякс Великий, Аякс Малый, Гектор уже знакомы им.",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "Der Trojanische Krieg ist ein zentrales Ereignis der griechischen und der römischen Mythologie. Homers Ilias schildert entscheidende Kriegsszenen während der Belagerung der Stadt Troja (Ilion) durch das Heer der Griechen, die in der Ilias Achaier genannt werden. Dabei wird insgesamt allerdings nur von 51 Tagen der zehnjährigen Belagerung berichtet. Andere Ereignisse sind durch andere Epen innerhalb des sogenannten epischen Zyklus überliefert.",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "Nella mitologia greca, la guerra di Troia fu una sanguinosa guerra combattuta tra gli Achei e la potente città di Troia, presumibilmente attorno al 1250 a.C. o al 1194 a.C., nell'odierna Turchia. Gli eventi del conflitto sono noti principalmente attraverso i poemi epici Iliade ed Odissea di Omero, composti intorno al IX secolo a.C. Entrambi narrano una piccola parte del conflitto: l'Iliade i fatti avvenuti durante l'ultimo anno di guerra, l'Odissea, oltre al viaggio di Ulisse per tornare in patria, narra la conquista di Troia. Le altre opere del \"Ciclo Troiano\" sono andate perdute e sono conosciute solo tramite testimonianze posteriori. Singoli episodi sono infatti descritti in innumerevoli testi della letteratura greca e latina, e dipinti o scolpiti in numerose opere d'arte.",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "En la mitología griega, la guerra de Troya fue un conflicto bélico en el que se enfrentaron una coalición de ejércitos aqueos contra la ciudad de Troya (también llamada Ilión y ubicada en Asia Menor) y sus aliados. Según Homero, se trataría de una expedición de castigo por parte de los aqueos, cuyo casus belli habría sido el rapto (o fuga) de Helena de Esparta por el príncipe Paris de Troya.",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "A Guerra de Troia AO 1990  foi um grande conflito bélico entre gregos e troianos, possivelmente ocorrido entre 1300 a.C. e 1200 a.C. (fim da Idade do Bronze no Mediterrâneo).",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "Wojna trojańska – według Homera i antycznych historyków trwające 10 lat oblężenie Troi przez greckich Achajów. Mitycznym powodem konfliktu było porwanie Heleny, żony króla Sparty – Menelaosa, przez Parysa, księcia trojańskiego, syna króla Priama. Menelaos wezwał na pomoc swojego jedynego brata Agamemnona, króla Argos i Myken oraz wszystkie księstwa achajskie. Na leżącą w północnej Anatolii i dotąd niezdobytą Troję, na 1185 okrętach ruszyli wojownicy achajscy. Według historyków zdobycie Troi przez Achajów miało miejsce ok. 1200 r. p.n.e.",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "حرب طروادة أو حصار طروداة، التي كانت بين الإخائيين الإغريق الذين حاصروا مدينة طروادة وأهلها ودامت عشر سنين، واحدة من أشهر الحروب في التاريخ وذلك لخلودها في ملحمتي هوميروس الإلياذة والأوديسة اللتان تحدثتا عن بعض أحداث حرب طروادة، ففي الإلياذة رويت أحداث السنة التاسعة من الحرب وهي سنة غضب آخيل، وفي الأوديسة حُكيت الكثير من الأحداث السابقة للحرب إبان رواية حكاية عودة أوديسيوس ملك إيثاكا وأحد القادة في حرب طروادة.",
                "lang": "ar"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#seeAlso": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Historicity_of_the_Iliad"
            }
        ],
        "http://www.w3.org/2002/07/owl#sameAs": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Trojan_War"
            },
            {
                "type": "uri",
                "value": "http://pl.dbpedia.org/resource/Wojna_trojańska"
            },
            {
                "type": "uri",
                "value": "http://d-nb.info/gnd/4060976-5"
            },
            {
                "type": "uri",
                "value": "http://yago-knowledge.org/resource/Trojan_War"
            },
            {
                "type": "uri",
                "value": "http://pt.dbpedia.org/resource/Guerra_de_Troia"
            },
            {
                "type": "uri",
                "value": "http://cs.dbpedia.org/resource/Trojská_válka"
            },
            {
                "type": "uri",
                "value": "http://nl.dbpedia.org/resource/Trojaanse_Oorlog"
            },
            {
                "type": "uri",
                "value": "http://wikidata.dbpedia.org/resource/Q42937"
            },
            {
                "type": "uri",
                "value": "http://id.dbpedia.org/resource/Perang_Troya"
            },
            {
                "type": "uri",
                "value": "http://it.dbpedia.org/resource/Guerra_di_Troia"
            },
            {
                "type": "uri",
                "value": "http://www.wikidata.org/entity/Q42937"
            },
            {
                "type": "uri",
                "value": "http://de.dbpedia.org/resource/Trojanischer_Krieg"
            },
            {
                "type": "uri",
                "value": "http://ja.dbpedia.org/resource/トロイア戦争"
            },
            {
                "type": "uri",
                "value": "http://rdf.freebase.com/ns/m.07dg1"
            },
            {
                "type": "uri",
                "value": "http://es.dbpedia.org/resource/Guerra_de_Troya"
            },
            {
                "type": "uri",
                "value": "http://ko.dbpedia.org/resource/트로이아_전쟁"
            },
            {
                "type": "uri",
                "value": "http://el.dbpedia.org/resource/Τρωικός_πόλεμος"
            },
            {
                "type": "uri",
                "value": "http://fr.dbpedia.org/resource/Guerre_de_Troie"
            },
            {
                "type": "uri",
                "value": "http://eu.dbpedia.org/resource/Troiako_gerra"
            }
        ],
        "http://purl.org/dc/terms/subject": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Trojans"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Military_deception"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:War_in_mythology"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Trojan_War"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:1180s_BC"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:People_of_the_Trojan_War"
            }
        ],
        "http://xmlns.com/foaf/0.1/depiction": [
            {
                "type": "uri",
                "value": "http://commons.wikimedia.org/wiki/Special:FilePath/J_G_Trautmann_Das_brennende_Troja.jpg"
            }
        ],
        "http://xmlns.com/foaf/0.1/isPrimaryTopicOf": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Trojan_War"
            }
        ],
        "http://www.w3.org/ns/prov#wasDerivedFrom": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Trojan_War?oldid=742394540"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageExternalLink": [
            {
                "type": "uri",
                "value": "http://www.iliadtranslation.com/Trojan_War.html"
            },
            {
                "type": "uri",
                "value": "http://www.archaeology.org/0405/etc/troy.html/"
            },
            {
                "type": "uri",
                "value": "http://www.uni-koeln.de/phil-fak/ifa/zpe/downloads/2000/133pdf/133007.pdf"
            },
            {
                "type": "uri",
                "value": "http://www.perseus.tufts.edu/cgi-bin/ptext?lookup=Hdt.+1.1.0"
            },
            {
                "type": "uri",
                "value": "http://www.perseus.tufts.edu/cgi-bin/ptext?lookup=Eur.+Hec.+1"
            },
            {
                "type": "uri",
                "value": "http://www.perseus.tufts.edu/cgi-bin/ptext?lookup=Eur.+Hel.+1"
            },
            {
                "type": "uri",
                "value": "http://omacl.org/Troy/"
            },
            {
                "type": "uri",
                "value": "http://www.perseus.tufts.edu/cgi-bin/ptext?lookup=Eur.+Andr.+1"
            },
            {
                "type": "uri",
                "value": "http://www.perseus.tufts.edu/cgi-bin/ptext?lookup=Apollod.+1.1.1"
            },
            {
                "type": "uri",
                "value": "http://www.salimbeti.com/micenei/war.htm"
            },
            {
                "type": "uri",
                "value": "http://www.perseus.tufts.edu/cgi-bin/ptext?lookup=Strab.+6.1.1"
            },
            {
                "type": "uri",
                "value": "http://www.perseus.tufts.edu/cgi-bin/ptext?lookup=Paus.+1.1.1"
            },
            {
                "type": "uri",
                "value": "http://homepage.mac.com/cparada/GML/TrojanWar.html"
            },
            {
                "type": "uri",
                "value": "http://homepage.mac.com/cparada/GML/"
            },
            {
                "type": "uri",
                "value": "http://sunsite.berkeley.edu/OMACL/Hesiod/cypria.html"
            },
            {
                "type": "uri",
                "value": "http://www.stanford.edu/~plomio/history.html"
            },
            {
                "type": "uri",
                "value": "http://www.bbc.co.uk/programmes/b01j6srl"
            },
            {
                "type": "uri",
                "value": "http://www.stoa.org/hopper/text.jsp?doc=Stoa:text:2003.01.0004"
            },
            {
                "type": "uri",
                "value": "http://www.mala.bc.ca/~johnstoi/clas101/troy.HTM"
            },
            {
                "type": "uri",
                "value": "http://projectsx.dartmouth.edu/classics/history/bronze_age/lessons/les/27.html"
            }
        ],
        "http://dbpedia.org/ontology/abstract": [
            {
                "type": "literal",
                "value": "Троя́нская война́ — война, сказания о которой были распространены в греческом народе ещё до сложения Гомеровского эпоса: автор первой рапсодии «Илиады» предполагает в своих слушателях подробное знакомство с циклом этих сказаний и рассчитывает на то, что Ахилл, Атрей, Одиссей, Аякс Великий, Аякс Малый, Гектор уже знакомы им. Разрозненные части этого сказания принадлежат разным векам и авторам и представляют собою хаотическую смесь, в которой историческая правда незаметными нитями связана с мифом. С течением времени желание возбудить интерес в слушателе новизной сюжета побуждало поэтов вводить всё новых героев в излюбленные сказания: из героев «Илиады» и «Одиссеи» Эней, Сарпедон, Главк, Диомед, Одиссей и много второстепенных действующих лиц, согласно некоторым гипотезам, совершенно чужды древнейшей версии Троянского сказания. Введён был в сказания о битвах под Троей ещё ряд других героических личностей, таких, как амазонка Пентесилея, Мемнон, Телеф, Неоптолем и других. Наиболее подробно сохранившееся изложение событий Троянской войны содержится в 2-х поэмах — «Илиаде» и «Одиссее»: главным образом этим двум поэмам Троянские герои и события Троянской войны обязаны своей славой. Поводом к войне Гомер указывает квази-исторический факт похищения Елены.",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "حرب طروادة أو حصار طروداة، التي كانت بين الإخائيين الإغريق الذين حاصروا مدينة طروادة وأهلها ودامت عشر سنين، واحدة من أشهر الحروب في التاريخ وذلك لخلودها في ملحمتي هوميروس الإلياذة والأوديسة اللتان تحدثتا عن بعض أحداث حرب طروادة، ففي الإلياذة رويت أحداث السنة التاسعة من الحرب وهي سنة غضب آخيل، وفي الأوديسة حُكيت الكثير من الأحداث السابقة للحرب إبان رواية حكاية عودة أوديسيوس ملك إيثاكا وأحد القادة في حرب طروادة.",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "Nella mitologia greca, la guerra di Troia fu una sanguinosa guerra combattuta tra gli Achei e la potente città di Troia, presumibilmente attorno al 1250 a.C. o al 1194 a.C., nell'odierna Turchia. Gli eventi del conflitto sono noti principalmente attraverso i poemi epici Iliade ed Odissea di Omero, composti intorno al IX secolo a.C. Entrambi narrano una piccola parte del conflitto: l'Iliade i fatti avvenuti durante l'ultimo anno di guerra, l'Odissea, oltre al viaggio di Ulisse per tornare in patria, narra la conquista di Troia. Le altre opere del \"Ciclo Troiano\" sono andate perdute e sono conosciute solo tramite testimonianze posteriori. Singoli episodi sono infatti descritti in innumerevoli testi della letteratura greca e latina, e dipinti o scolpiti in numerose opere d'arte. Secondo l'Iliade, la guerra ebbe inizio a causa del rapimento di Elena, regina di Lacedemone (la futura Sparta), ritenuta la donna più bella del mondo, per mano di Paride, figlio di Priamo re di Troia. Menelao, marito di Elena, e il fratello Agamennone radunarono un esercito, formato dai maggiori comandanti dei regni greci e dai loro sudditi, muovendo guerra contro Troia. Il conflitto durò dieci anni, con gravissime perdite da entrambi gli schieramenti. Fra le vittime vi fu Achille, il più grande guerriero greco, figlio del re Peleo e della dea Teti. Achille era re dei Mirmidoni, che condusse in molte battaglie contro Troia, venendo infine ucciso da Paride che, per vendicare la morte del fratello Ettore, lo colpì con una freccia al tallone, suo unico punto debole. Troia infine cadde grazie all'astuto Ulisse e al suo piano del cavallo di legno, cambiando l'esito del conflitto. È ancora oggetto di studi e di controversie la questione della veridicità storica degli avvenimenti della guerra di Troia. Alcuni studiosi pensano che vi sia un fondo di verità dietro gli scritti di Omero, altri pensano che l'antico poeta abbia voluto raggruppare in un unico conflitto, quello fra greci e troiani, le vicende di guerre e assedi diversi succedutisi nel periodo della civiltà micenea. Alcuni studiosi pensano, invece, che Omero non sia mai esistito o che Iliade e Odissea siano opera di autori diversi. I due poemi hanno comunque reso possibile la scoperta delle presumibili mura di Troia, collocando cronologicamente la guerra verso la fine dell'età del Bronzo, intorno al 1300 - 1200 a.C., in parte confermando la datazione di Eratostene.",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "En la mitología griega, la guerra de Troya fue un conflicto bélico en el que se enfrentaron una coalición de ejércitos aqueos contra la ciudad de Troya (también llamada Ilión y ubicada en Asia Menor) y sus aliados. Según Homero, se trataría de una expedición de castigo por parte de los aqueos, cuyo casus belli habría sido el rapto (o fuga) de Helena de Esparta por el príncipe Paris de Troya. Esta guerra es uno de los ejes centrales de la épica grecolatina y fue narrada en un ciclo de poemas épicos de los que solo dos han llegado intactos a la actualidad, la Ilíada y la Odisea, ambas obras atribuidas a Homero. La Ilíada describe un episodio de esta guerra, y la Odisea narra el viaje de vuelta a casa de Odiseo, uno de los líderes griegos. Otras partes de la historia y versiones diferentes fueron elaboradas por poetas griegos y romanos posteriores. Los antiguos griegos creían que los hechos que Homero relató eran ciertos. Creían que esta guerra había tenido lugar en los siglos siglo XIII a. C. o siglo XII a. C., y que Troya estaba situada cerca del estrecho de los Dardanelos en el noroeste de la península de Anatolia (actual Turquía). Por ejemplo, el historiador Heródoto no solo consideraba segura la guerra, sino que además para él fue la causa originaria de las enemistades entre persas y griegos. En tiempos modernos, tanto la guerra como la ciudad eran consideradas mitológicas. Pero en 1870 el arqueólogo alemán Heinrich Schliemann excavó la colina de Hisarlik, donde creía que estaba la ciudad de Troya, y halló los restos de la antigua ciudad de Nueva Ilión, bajo la cual halló otras ruinas, y debajo de estas, otras más. Cada una de estas ruinas daba lugar a los restos de distintas ciudades que parecían haber sido habitadas en épocas distintas. Schliemann pretendía hallar la Troya homérica pero, en el curso de los años, él y sus colaboradores hallaron siete ciudades sepultadas y más tarde otras tres. Sin embargo, quedaba por decidir cuál de estas diez ciudades era la Troya de Homero. Estaba claro que la capa más profunda, Troya I, era la prehistórica, la más antigua, tan antigua que sus habitantes aún no conocían el empleo del metal, y que la capa más a flor de tierra, Troya IX, tenía que ser la más reciente. Algunos historiadores creen que Troya VI o Troya VII deben identificarse con la ciudad homérica, porque las anteriores son pequeñas y las posteriores son asentamientos griegos y romanos. Otros historiadores opinan que los relatos de Homero son una fusión de historias de asedios y expediciones de los griegos de la Edad del Bronce o del periodo micénico, y no describen hechos reales. Los que piensan que los poemas épicos de la guerra de Troya derivan de algún conflicto real lo fechan entre 1300 a. C.-1100 a. C.",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "特洛伊战争（Trojan war)以荷马史诗之伊里亞德為中心，加上索福克勒斯的悲劇埃阿斯、菲洛克忒忒斯，歐里庇得斯的悲劇在陶里斯的伊菲革涅亚、安德洛玛刻、赫卡柏，維吉爾的史詩埃涅阿斯紀、奧維德等多部著作而成，故事詳细地描述了特洛伊战争的情况。 特洛伊戰爭是以爭奪世上最漂亮的女人海倫為中心，道出以阿伽门农及阿喀琉斯為首的希臘聯合遠征軍進攻以帕里斯及赫克托耳為首的特洛伊軍的十年攻城戰。 现代考古和历史研究在對特洛伊的「神話」「傳說」幾百年的嘲諷和忽略之後，证实特洛伊和特洛伊战争的确存在。但現代科學否認特洛伊战争是如幾千年前荷马史诗中記載的一場复仇战争，而是古希腊为争夺特洛伊的重要地理位置和贸易权益联合赫梯发动的侵略战争。",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "Der Trojanische Krieg ist ein zentrales Ereignis der griechischen und der römischen Mythologie. Homers Ilias schildert entscheidende Kriegsszenen während der Belagerung der Stadt Troja (Ilion) durch das Heer der Griechen, die in der Ilias Achaier genannt werden. Dabei wird insgesamt allerdings nur von 51 Tagen der zehnjährigen Belagerung berichtet. Andere Ereignisse sind durch andere Epen innerhalb des sogenannten epischen Zyklus überliefert. Mythischer Auslöser des Trojanischen Krieges war die Entführung der Helena, der Ehefrau des Menelaos, durch Paris, den Sohn des trojanischen Königs Priamos (siehe Abschnitt ). Daraufhin zogen die vereinten Griechen gegen Troja, um sich zu rächen. Trotz zehnjähriger Belagerung gelang es jedoch nicht, die stark befestigte Stadt zu erobern. Auf Rat des Odysseus bauten die Griechen endlich ein großes hölzernes Pferd, in dem sich die tapfersten Krieger versteckten, und täuschten die Abfahrt ihrer Schiffe vor. Die Trojaner holten entgegen den Warnungen der Kassandra und des Priesters Laokoon das Pferd in die Stadt. In der Nacht kletterten die Griechen aus ihrem Versteck, öffneten die Tore und konnten so die Trojaner überwältigen. Aus dieser Begebenheit heraus entstand der bis heute gängige Begriff des Trojanischen Pferdes. In einer anderen Version heißt es, dass die Griechen das Pferd so groß gebaut hatten, dass es nicht durch Trojas Tore gepasst hätte. So haben dann die Trojaner die eigenen Mauern eingerissen, um das hölzerne Pferd in die Stadt zu holen.",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "De Trojaanse Oorlog is een gebeurtenis die een centrale rol speelt in de Griekse mythologie. Een groot deel van de mythologische verhalen houdt op een of andere wijze verband met deze oorlog. Homerus' boek de Ilias (Ἴλιον = Troje) is een epos, dat een episode uit het laatste jaar van de tien jaar durende oorlog tegen Troje beschrijft. Een coalitie van Grieken, die Homerus Achaeërs noemt, zou onder leiding van koning Agamemnon Troje hebben belegerd en ingenomen. De Trojanen noemt hij Dardanoi (Δάρδανοι). De oorlog ontstond volgens de mythe uit een twist tussen de godinnen Hera, Athene en Aphrodite, nadat de godin van de twist, Eris, hun een gouden appel gaf \"voor de schoonste\". De oppergod Zeus zond de vrouwen naar de Trojaanse koningszoon Paris, die oordeelde dat Aphrodite de schoonste was. In ruil daarvoor liet Aphrodite de mooie Helena, de vrouw van de Spartaanse koning Menelaos, verliefd worden op Paris. Nadat Paris Helena mee had genomen naar Troje, trokken alle Grieken gezamenlijk ten strijde tegen Troje. Na een tienjarige strijd verloren de Trojanen de oorlog van de Grieken door de list met het paard van Troje. Schattingen over het aantal manschappen en schepen dat zou hebben deelgenomen aan deze oorlog lopen nogal uiteen. Op basis van wat Homerus schrijft komt bijvoorbeeld historicus Barry Strauss tot de bevinding dat er minstens 100.000 manschappen aan iedere zijde streden, en dat er 1186 Griekse schepen in deze strijd betrokken waren. Wat verder in het artikel zal ingegaan worden op historiciteit en datering van de Trojaanse Oorlog. Hoewel de meeste oude Grieken de (mythische) ontvoering van Helena als aanleiding van de Trojaanse Oorlog (die plaats zou hebben gevonden in de 13e of 12e eeuw voor Christus) beschouwden, wordt aangenomen dat de oorlog ter wille van economische belangen werd gevoerd. Het jaar 1184 v.Chr. is thans de meest geaccepteerde datum voor de Trojaanse Oorlog, omdat ook de archeologie aantoont dat rond die tijd de culturen van Kreta, het Griekse vasteland en Anatolië teloor gingen.",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "(\"Fall of Troy\" redirects here. For the American band, see The Fall of Troy.) In Greek mythology, the Trojan War was waged against the city of Troy by the Achaeans (Greeks) after Paris of Troy took Helen from her husband Menelaus, king of Sparta. The war is one of the most important events in Greek mythology and has been narrated through many works of Greek literature, most notably through Homer's Iliad. The Iliad relates four days in the tenth year of the decade-long siege of Troy; the Odyssey describes the journey home of Odysseus, one of the war's heroes. Other parts of the war are described in a cycle of epic poems, which have survived through fragments. Episodes from the war provided material for Greek tragedy and other works of Greek literature, and for Roman poets including Virgil and Ovid. The war originated from a quarrel between the goddesses Athena, Hera, and Aphrodite, after Eris, the goddess of strife and discord, gave them a golden apple, sometimes known as the Apple of Discord, marked \"for the fairest\". Zeus sent the goddesses to Paris, who judged that Aphrodite, as the \"fairest\", should receive the apple. In exchange, Aphrodite made Helen, the most beautiful of all women and wife of Menelaus, fall in love with Paris, who took her to Troy. Agamemnon, king of Mycenae and the brother of Helen's husband Menelaus, led an expedition of Achaean troops to Troy and besieged the city for ten years because of Paris' insult. After the deaths of many heroes, including the Achaeans Achilles and Ajax, and the Trojans Hector and Paris, the city fell to the ruse of the Trojan Horse. The Achaeans slaughtered the Trojans (except for some of the women and children whom they kept or sold as slaves) and desecrated the temples, thus earning the gods' wrath. Few of the Achaeans returned safely to their homes and many founded colonies in distant shores. The Romans later traced their origin to Aeneas, one of the Trojans, who was said to have led the surviving Trojans to modern-day Italy. The ancient Greeks believed that Troy was located near the Dardanelles and that the Trojan War was a historical event of the 13th or 12th century BC, but by the mid-19th century, both the war and the city were widely seen as mythological. In 1868, however, the German archaeologist Heinrich Schliemann met Frank Calvert, who convinced Schliemann that Troy was a real city at what is now Hissarlik in Turkey. On the basis of excavations conducted by Schliemann and others, this claim is now accepted by most scholars. Whether there is any historical reality behind the Trojan War remains an open question. Many scholars believe that there is a historical core to the tale, though this may simply mean that the Homeric stories are a fusion of various tales of sieges and expeditions by Mycenaean Greeks during the Bronze Age. Those who believe that the stories of the Trojan War are derived from a specific historical conflict usually date it to the 12th or 11th centuries BC, often preferring the dates given by Eratosthenes, 1194–1184 BC, which roughly corresponds with archaeological evidence of a catastrophic burning of Troy VIIa.",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "La guerre de Troie est un conflit légendaire de la mythologie grecque, dont l'historicité est controversée. Elle est parfois appelée Deuxième guerre de Troie en référence à l'expédition menée contre la cité par Héraclès après la quête de la Toison d'or que certains nomment Première guerre de Troie. C'est le prince troyen Pâris qui la déclenche en enlevant Hélène, épouse du roi de Sparte. En rétorsion, Ménélas, l'époux bafoué, lève avec son frère Agamemnon une expédition rassemblant la plupart des rois grecs, qui assiège Troie et remporte finalement la victoire. La guerre de Troie et ses conséquences formaient le sujet d'un vaste cycle épique, le « Cycle troyen », dont les œuvres sont aujourd'hui perdues à l'exception de l’Iliade et l’Odyssée d'Homère. Elle représente une pierre fondatrice de la culture grecque puis de la culture romaine et constitue encore une source d'inspiration pour les artistes et écrivains.",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "A Guerra de Troia AO 1990  foi um grande conflito bélico entre gregos e troianos, possivelmente ocorrido entre 1300 a.C. e 1200 a.C. (fim da Idade do Bronze no Mediterrâneo).",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "トロイア戦争（Τρωικός πόλεμος, 英語 Trojan War）とは、小アジアのトロイアに対して、ミュケーナイを中心とするアカイア人の遠征軍が行ったギリシア神話上の戦争である。 トロイア、あるいはトローアスという呼称は、後の時代にイーリオス一帯の地域につけられたものである。この戦役は、古代ギリシアにおいて、ホメーロスの英雄叙事詩『イーリアス』、『オデュッセイア』のほか、『キュプリア』、『アイティオピス』、『イーリオスの陥落』などから成る一大叙事詩環を構成した。またウェルギリウスはトロイア滅亡後のアイネイアースの遍歴を『アエネーイス』にて描いている。",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "Wojna trojańska – według Homera i antycznych historyków trwające 10 lat oblężenie Troi przez greckich Achajów. Mitycznym powodem konfliktu było porwanie Heleny, żony króla Sparty – Menelaosa, przez Parysa, księcia trojańskiego, syna króla Priama. Menelaos wezwał na pomoc swojego jedynego brata Agamemnona, króla Argos i Myken oraz wszystkie księstwa achajskie. Na leżącą w północnej Anatolii i dotąd niezdobytą Troję, na 1185 okrętach ruszyli wojownicy achajscy. Według historyków zdobycie Troi przez Achajów miało miejsce ok. 1200 r. p.n.e. Według chronologii greckiej zdobycie Troi miało miejsce w 1184 r. p.n.e. Było ono związane z wyprawami zdobywczymi i ekspansją Achajów utożsamianych z kulturą mykeńską.",
                "lang": "pl"
            }
        ],
        "http://dbpedia.org/ontology/thumbnail": [
            {
                "type": "uri",
                "value": "http://commons.wikimedia.org/wiki/Special:FilePath/J_G_Trautmann_Das_brennende_Troja.jpg?width=300"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageRevisionID": [
            {
                "type": "literal",
                "value": 742394540,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageID": [
            {
                "type": "literal",
                "value": 30058,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ]
    },
    "http://en.wikipedia.org/wiki/Trojan_War": {
        "http://xmlns.com/foaf/0.1/primaryTopic": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Trojan_War"
            }
        ]
    },
    "http://dbpedia.org/resource/Trojan_war": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Trojan_War"
            }
        ]
    },
    "http://dbpedia.org/resource/Battle_of_Troy": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Trojan_War"
            }
        ]
    },
    "http://dbpedia.org/resource/Trojan_wars": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Trojan_War"
            }
        ]
    },
    "http://dbpedia.org/resource/War_of_Troy": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Trojan_War"
            }
        ]
    },
    "http://dbpedia.org/resource/Siege_of_Troy": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Trojan_War"
            }
        ]
    },
    "http://dbpedia.org/resource/Trojan_Army": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Trojan_War"
            }
        ]
    },
    "http://dbpedia.org/resource/The_trojan_war": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Trojan_War"
            }
        ]
    },
    "http://dbpedia.org/resource/Troy_War": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Trojan_War"
            }
        ]
    },
    "http://dbpedia.org/resource/Trojan_Wars": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Trojan_War"
            }
        ]
    },
    "http://dbpedia.org/resource/Fall_of_Troy": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Trojan_War"
            }
        ]
    },
    "http://dbpedia.org/resource/Troyan_War": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Trojan_War"
            }
        ]
    },
    "http://dbpedia.org/resource/The_Trojan_War": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Trojan_War"
            }
        ]
    },
    "http://dbpedia.org/resource/Eric_(novel)": {
        "http://dbpedia.org/ontology/nonFictionSubject": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Trojan_War"
            }
        ]
    },
    "http://dbpedia.org/resource/Paris_(2003_musical)__Paris__1": {
        "http://dbpedia.org/ontology/basedOn": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Trojan_War"
            }
        ]
    }
}