{
    "http://dbpedia.org/resource/Tropicos": {
        "http://www.w3.org/1999/02/22-rdf-syntax-ns#type": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Abstraction100002137"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Communication100033020"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Database106637824"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Message106598915"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Information106634376"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/ontology/BiologicalDatabase"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#label": [
            {
                "type": "literal",
                "value": "Tropicos",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "تروبيكوس",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "Tropicos",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "Tropicos",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "Tropicos",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "Tropicos",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "W3TROPICOS",
                "lang": "es"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#comment": [
            {
                "type": "literal",
                "value": "Tropicos is an online botanical database containing taxonomic information on plants, mainly from the Neotropical ecozone (Central, and South America). It is maintained by the Missouri Botanical Garden and was established over 25 years ago. The database contains images and taxonomical and bibliographical data on more than 4.2 million herbarium specimens. In addition, it contains data on over 49,000 scientific publications. The database can be queried in English, French, and Spanish. The oldest records in the database go back to 1703.",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "El W3TROPICOS es el nombre con el que se designa a una base de datos y buscador que permite el acceso a la base de datos del Nomenclátor del Jardín Botánico de Missouri, VAST (VAScular Tropicos), y a los datos de las autoridades relacionadas que provienen de una variedad de proyectos en colaboración de tipo florístico, monográfico y de conservación. Actualmente (octubre del 2007), la información almacenada en la base de datos contiene informaciones sobre 116 741 nombres de plantas, 1.7 millones de especímenes botánicos y 70 000 citas bibliográficas referentes a su sistemática.",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "تروبيكوس Tropicos هي قاعدة بيانات نباتية على الانترنت تحتوي على معلومات تصنيفية عن النباتات التي بمعظمها من النطاق البيئي للمنطقة المدارية الجديدة (الوسطى، وأمريكا الجنوبية). وقاعدة البيانات هذه تدار من قبل حديقة ميزوري النباتية وأنشئت منذ أكثر من 25 عاماً. تحتوي قاعدة بيانات تروبيكوس على صور ومعلومات تصنيفية وبيانات ببليوغرافية لأكثر من 4.2 مليون عينة عشبية. وبالإضافة إلى ذلك، تحتوي تروبيكوس على بيانات أكثر من 49،000 من المنشورات العلمية. يمكن الاستعلام في تروبيكوس باللغات الإنجليزية والفرنسية والإسبانية. أقدم السجلات في قاعدة البيانات تعود إلى عام 1703.",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "Tropicos é uma base de dados de botânica que contém informação taxonómica sobre plantas, principalmente na região neotropical (América Central e América do Sul). É mantida pelo Jardim Botânico de Missouri e foi fundada há 25 anos. A base de dados contém imagens e dados bibliográficos e taxonómicos sobre mais de 4,2 milhões de espécimenes de herbário. Também contém informação sobre mais de 49 mil publicações científicas. Os registos mais antigos na base de dados datam de 1703.",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "Tropicos est un projet du Jardin botanique du Missouri. Il s’agit d’une base de données et d’un site internet sur les plantes tropicales, principalement de l’écozone néotropicale (Amérique centrale et du Sud). La base de données, débutée il y a plus de 25 ans, était à l'origine destinée uniquement à la consultation interne, mais elle est maintenant ouverte au public et il est possible de l’interroger à distance. La base de données peut être interrogée avec le nom scientifique comme avec le nom vernaculaire (en anglais ou espagnol).",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "Tropicos is een project van de Missouri Botanical Garden. Het is een database en website van en met tropische planten, voornamelijk uit de Neotropen (Midden- en Zuid-Amerika). De databank is meer dan 25 jaar geleden gestart en was aanvankelijk bedoeld voor intern onderzoek, maar is ondertussen vrijgegeven voor ondervraging door de hele wetenschappelijke wereld. De database kan zowel met de botanische naam als met de gewone (Engelse of Spaanse) naam ondervraagd worden.",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "Tropicos — электронная ботаническая база данных, содержащая таксономическую информацию о растениях, в основном из Неотропической экозоны (Центральная и Южная Америка). Поддерживается Ботаническим садом Миссури. Содержит изображения и таксономические и библиографические данные о более чем 4,2 млн гербарных образцов. Кроме того, она содержит данные о более чем 49 000 научных публикаций. База данных доступна на английском, испанском и французском языках.",
                "lang": "ru"
            }
        ],
        "http://www.w3.org/2002/07/owl#sameAs": [
            {
                "type": "uri",
                "value": "http://www.wikidata.org/entity/Q2578548"
            },
            {
                "type": "uri",
                "value": "http://yago-knowledge.org/resource/Tropicos"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Tropicos"
            },
            {
                "type": "uri",
                "value": "http://es.dbpedia.org/resource/W3TROPICOS"
            },
            {
                "type": "uri",
                "value": "http://pt.dbpedia.org/resource/Tropicos"
            },
            {
                "type": "uri",
                "value": "http://rdf.freebase.com/ns/m.0102kmtg"
            },
            {
                "type": "uri",
                "value": "http://fr.dbpedia.org/resource/Tropicos"
            },
            {
                "type": "uri",
                "value": "http://nl.dbpedia.org/resource/Tropicos"
            },
            {
                "type": "uri",
                "value": "http://wikidata.dbpedia.org/resource/Q2578548"
            }
        ],
        "http://purl.org/dc/terms/subject": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Missouri_Botanical_Garden"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Online_botany_databases"
            }
        ],
        "http://xmlns.com/foaf/0.1/homepage": [
            {
                "type": "uri",
                "value": "http://www.tropicos.org/"
            }
        ],
        "http://xmlns.com/foaf/0.1/isPrimaryTopicOf": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Tropicos"
            }
        ],
        "http://dbpedia.org/property/cost": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Open_access"
            }
        ],
        "http://dbpedia.org/property/geospatial": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Neotropical_ecozone"
            }
        ],
        "http://dbpedia.org/property/title": [
            {
                "type": "literal",
                "value": "Tropicos",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://www.w3.org/ns/prov#wasDerivedFrom": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Tropicos?oldid=677447586"
            }
        ],
        "http://dbpedia.org/property/web": [
            {
                "type": "uri",
                "value": "http://www.tropicos.org/"
            }
        ],
        "http://dbpedia.org/property/number": [
            {
                "type": "literal",
                "value": 4200000,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://dbpedia.org/property/producer": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Missouri_Botanical_Garden"
            }
        ],
        "http://dbpedia.org/property/disciplines": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Plant_taxonomy"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageExternalLink": [
            {
                "type": "uri",
                "value": "http://www.tropicos.org/"
            }
        ],
        "http://dbpedia.org/ontology/abstract": [
            {
                "type": "literal",
                "value": "Tropicos est un projet du Jardin botanique du Missouri. Il s’agit d’une base de données et d’un site internet sur les plantes tropicales, principalement de l’écozone néotropicale (Amérique centrale et du Sud). La base de données, débutée il y a plus de 25 ans, était à l'origine destinée uniquement à la consultation interne, mais elle est maintenant ouverte au public et il est possible de l’interroger à distance. La base de données contient des images, des données taxinomiques et bibliographiques de plus de 4 millions de spécimens d’herbier représentant plus de 1,2 million d’espèces différentes. En outre, elle contient les données de plus de 48 000 publications scientifiques. La base de données peut être interrogée avec le nom scientifique comme avec le nom vernaculaire (en anglais ou espagnol). La base de données Tropicos suit la classification APG III de l’Angiosperm Phylogeny Group de 2009. Dans cette classification, toutes les plantes sont incluses dans la classe des Equisetopsida. Les 16 principaux grands taxons de plantes sont élevés au rang taxinomique de sous-classe.",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "Tropicos is een project van de Missouri Botanical Garden. Het is een database en website van en met tropische planten, voornamelijk uit de Neotropen (Midden- en Zuid-Amerika). De databank is meer dan 25 jaar geleden gestart en was aanvankelijk bedoeld voor intern onderzoek, maar is ondertussen vrijgegeven voor ondervraging door de hele wetenschappelijke wereld. De database omvat afbeeldingen, taxonomische en bibliografische gegevens van ongeveer 3,8 miljoen herbariumspecimens die meer dan 1,2 miljoen verschillende plantensoorten vertegenwoordigen. Verder bevat ze de gegevens meer dan 45.000 wetenschappelijke publicaties. De database kan zowel met de botanische naam als met de gewone (Engelse of Spaanse) naam ondervraagd worden.",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "Tropicos é uma base de dados de botânica que contém informação taxonómica sobre plantas, principalmente na região neotropical (América Central e América do Sul). É mantida pelo Jardim Botânico de Missouri e foi fundada há 25 anos. A base de dados contém imagens e dados bibliográficos e taxonómicos sobre mais de 4,2 milhões de espécimenes de herbário. Também contém informação sobre mais de 49 mil publicações científicas. Os registos mais antigos na base de dados datam de 1703.",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "El W3TROPICOS es el nombre con el que se designa a una base de datos y buscador que permite el acceso a la base de datos del Nomenclátor del Jardín Botánico de Missouri, VAST (VAScular Tropicos), y a los datos de las autoridades relacionadas que provienen de una variedad de proyectos en colaboración de tipo florístico, monográfico y de conservación. Actualmente (octubre del 2007), la información almacenada en la base de datos contiene informaciones sobre 116 741 nombres de plantas, 1.7 millones de especímenes botánicos y 70 000 citas bibliográficas referentes a su sistemática.",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "Tropicos — электронная ботаническая база данных, содержащая таксономическую информацию о растениях, в основном из Неотропической экозоны (Центральная и Южная Америка). Поддерживается Ботаническим садом Миссури. Содержит изображения и таксономические и библиографические данные о более чем 4,2 млн гербарных образцов. Кроме того, она содержит данные о более чем 49 000 научных публикаций. База данных доступна на английском, испанском и французском языках.",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "تروبيكوس Tropicos هي قاعدة بيانات نباتية على الانترنت تحتوي على معلومات تصنيفية عن النباتات التي بمعظمها من النطاق البيئي للمنطقة المدارية الجديدة (الوسطى، وأمريكا الجنوبية). وقاعدة البيانات هذه تدار من قبل حديقة ميزوري النباتية وأنشئت منذ أكثر من 25 عاماً. تحتوي قاعدة بيانات تروبيكوس على صور ومعلومات تصنيفية وبيانات ببليوغرافية لأكثر من 4.2 مليون عينة عشبية. وبالإضافة إلى ذلك، تحتوي تروبيكوس على بيانات أكثر من 49،000 من المنشورات العلمية. يمكن الاستعلام في تروبيكوس باللغات الإنجليزية والفرنسية والإسبانية. أقدم السجلات في قاعدة البيانات تعود إلى عام 1703.",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "Tropicos is an online botanical database containing taxonomic information on plants, mainly from the Neotropical ecozone (Central, and South America). It is maintained by the Missouri Botanical Garden and was established over 25 years ago. The database contains images and taxonomical and bibliographical data on more than 4.2 million herbarium specimens. In addition, it contains data on over 49,000 scientific publications. The database can be queried in English, French, and Spanish. The oldest records in the database go back to 1703.",
                "lang": "en"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageRevisionID": [
            {
                "type": "literal",
                "value": 677447586,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageID": [
            {
                "type": "literal",
                "value": 42325606,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://dbpedia.org/property/country": [
            {
                "type": "literal",
                "value": "United States",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://dbpedia.org/property/languages": [
            {
                "type": "literal",
                "value": "English, French, Spanish",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Database"
            }
        ],
        "http://dbpedia.org/property/temporal": [
            {
                "type": "literal",
                "value": 1703,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ]
    },
    "http://en.wikipedia.org/wiki/Tropicos": {
        "http://xmlns.com/foaf/0.1/primaryTopic": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Tropicos"
            }
        ]
    }
}