{
    "http://en.wikipedia.org/wiki/Turbidity": {
        "http://xmlns.com/foaf/0.1/primaryTopic": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Turbidity"
            }
        ]
    },
    "http://dbpedia.org/resource/Turbidity": {
        "http://www.w3.org/2000/01/rdf-schema#label": [
            {
                "type": "literal",
                "value": "Turbidez",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "NTU",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "濁度",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "Мутность воды",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "Troebelheid",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "Turbidity",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "濁度",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "Trübung",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "Turbidez",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "Turbidité",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "عكورة",
                "lang": "ar"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#comment": [
            {
                "type": "literal",
                "value": "NTU (skrót od ang. Nephelometric Turbidity Unit – nefelometryczna jednostka mętności). Nefelometria określa mętność roztworu na podstawie analizy efektu Tyndalla.Jakość wody przeznaczonej do spożycia przez ludzi według PN nie powinna przekraczać 1 NTU.",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "العكورة  أو الكدرة أو العكرة هو وجود سحابة أو شوائب داخل أي مائع ويكون السبب فيها جزيئات صغيرة (اجسام معلقة في الماء مثلا) وغالبا لا ترى بالعين المجردة، وهي شيء شبيه بالدخان في الهواء. تعد عملية قياس العكارة عملية أساسية في اختبار جودة المياه. من الممكن أن تحتوي مائع على اجسام معلقة بأحجام مختلفة عديدة، بينما تكون بعض الأجسام ثقيلة وكبيرة بما يكفي لتترسب بسرعة في القاع إذا ترك فترة واقفا (لم يتم تحريكه)،أما بالنسبة للأجسام الدقيقة فهي قد تترسب ببطء وقد لا تترسب إطلاقا إذا حركت العيّنة بانتظام, أو إذا كانت الجزيئات غروية, تؤدي هذه الأجسام الدقيقة إلى إعطاء السائل الشكل العكر.",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "La turbidité désigne la teneur d'un fluide en matières qui le troublent. Dans les cours d'eau elle est généralement causée par des matières en suspension et des particules colloïdales qui absorbent, diffusent et/ou réfléchissent la lumière. Dans les eaux eutrophes, il peut aussi s'agir de bactéries et de micro-algues. Quand un fleuve turbide se jette en mer, il crée généralement un bouchon vaseux, un delta sédimentaire et produit en mer un « éventail turbiditique » parfois bien visible depuis un satellite. La turbidité est un facteur écologique important, qui peut traduire :",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "濁度（だくど、Turbidity）は、水の濁りの程度を表すものである。JIS K0101（「工業用水試験方法」）に定めがある。 精製水1Lに対し、標準物質であるカオリンやホルマジン1mgを含ませ、均一に分散させた懸濁液の濁りが濁度1度と定義される。この標準液と試料とを比較することで、試料の濁度を決定する。このとき用いる標準物質によって濁りの状態は異なるため、「度（カオリン）」のように物質を記述する必要がある。 一般にカオリンよりもホルマジンの方が粒子の均一性に優れているため、JIS K0101 や JIS K0801（「濁度自動計測器」）ではホルマジン標準液が採用されている。アメリカで用いられている濁度の単位である「NTU」（Nephelometric Turbidity Unit）もホルマジン標準液に基づくものである。一方、日本水道協会の「上水試験方法」ではカオリン標準液が採用されている。 濁度はさらに細かくは視覚濁度、透過光濁度、散乱光濁度、積分球濁度など、測定原理によっていくつかの種類に区分される。測定法も透過光測定式、散乱光測定式、表面散乱光方式、これらの複合など複数の方式がある。それぞれ測定可能範囲や影響を受ける要素（試料の色や気泡の有無など）が異なるため、状況や用途によって使い分ける必要がある。",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "水質濁度（turbidity），是指水樣中因為大量肉眼可見懸浮物質而造成的混濁情形，類似空氣中的煙。濁度量測是水污染的重要測試項目之一。 流體中可能包括許多大小不同的懸浮物質，夠大夠重的懸浮物質在液體靜置時會沈澱到底部，但非常小的懸浮物質沈澱較慢，若是水體定時搅拌或是形成膠體，懸浮物質甚至不會沈澱。這些小的粒子就是讓液體變混濁的原因。 正常之酸性環境的水質為澄清狀態，中性或鹼性環境水質經常出現混濁現象，來自於金屬離子與氫氧根或碳酸根所形成的懸浮固體以及水體中的微生物。 濁度測定起源於傑克遜燭光度測定法，單位為JTU（Jackson turbidity unit），現今濁度分析慣用散射比濁測定法，單位為NTU（nephelometric turbidity unit）。",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "Turbidity is the cloudiness or haziness of a fluid caused by large numbers of individual particles that are generally invisible to the naked eye, similar to smoke in air. The measurement of turbidity is a key test of water quality. Turbidity (or haze) is also applied to transparent solids such as glass or plastic. In plastic production haze is defined as the percentage of light that is deflected more than 2.5° from the incoming light direction.",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Die Trübung, auch Turbidität (lat. turbidus ‚trübe‘), einer Flüssigkeit ist ein subjektiver optischer Eindruck. Die Trübung wird durch kleine Partikel in transparenten Festkörpern, in einer Flüssigkeit oder einem Gas verursacht, die einen vom Trägerstoff abweichenden Brechungsindex besitzen oder eine Absorption verursachen.",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "Turbidez, ou turvação, é uma propriedade física dos fluidos que se traduz na redução da sua transparência devido à presença de materiais em suspensão que interferem com a passagem da luz através do fluido. A complexidade das interações ópticas entre a luz incidente, as propriedades ópticas dos materiais dissolvidos e em suspensão e as características do fluido, em particular o seu índice de refração e cor, torna a turbidez numa propriedade visual essencialmente subjetiva, não se comportando como uma grandeza física diretamente mensurável.",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "De troebelheid of turbiditeit van een vloeistof, is de mate waarin kleine deeltjes in die vloeistof het licht dat erdoor valt verstrooien, zodat die vloeistof ondoorzichtig wordt. Troebelheid is daarmee het omgekeerde van helderheid. Suspensies en emulsies kunnen troebel zijn. Troebelheid wordt meestal beïnvloed door onopgeloste zwevende deeltjes die te klein zijn om waar te worden genomen zonder vergroting, maar wel variëren in deeltjesdiameter. Ditzelfde geldt ook voor rook in de lucht, die eveneens bestaat uit zwevende deeltjes, maar dan in een gas(mengsel).",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "Му́тность воды́ — показатель, характеризующий уменьшение прозрачности воды в связи с наличием неорганических и органических тонкодисперсных взвесей, а также развитием планктонных организмов.Причинами мутности воды может быть наличие в ней песка, глины, неорганических соединений (гидроксида алюминия, карбонатов различных металлов), а также органических примесей или живых существ, например бактерио, фито- или зоопланктона. Также причиной может быть окисление соединений железа и марганца кислородом воздуха, что приводит к образованию коллоидов.",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "Se entiende por turbidez o turbiedad la falta de transparencia de un líquido debido a la presencia de partículas en suspensión. Cuantos más sólidos en suspensión haya en el líquido (generalmente se hace referencia al agua), más sucia parecerá ésta y más alta será la turbidez. La turbidez es considerada una buena medida de la calidad del agua, cuanto más turbia, menor será su calidad.",
                "lang": "es"
            }
        ],
        "http://www.w3.org/2002/07/owl#sameAs": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Turbidity"
            },
            {
                "type": "uri",
                "value": "http://nl.dbpedia.org/resource/Troebelheid"
            },
            {
                "type": "uri",
                "value": "http://de.dbpedia.org/resource/Trübung"
            },
            {
                "type": "uri",
                "value": "http://pt.dbpedia.org/resource/Turbidez"
            },
            {
                "type": "uri",
                "value": "http://fr.dbpedia.org/resource/Turbidité"
            },
            {
                "type": "uri",
                "value": "http://www.wikidata.org/entity/Q898574"
            },
            {
                "type": "uri",
                "value": "http://wikidata.dbpedia.org/resource/Q898574"
            },
            {
                "type": "uri",
                "value": "http://cs.dbpedia.org/resource/Kalnost"
            },
            {
                "type": "uri",
                "value": "http://ja.dbpedia.org/resource/濁度"
            },
            {
                "type": "uri",
                "value": "http://es.dbpedia.org/resource/Turbidez"
            },
            {
                "type": "uri",
                "value": "http://rdf.freebase.com/ns/m.01qf42"
            },
            {
                "type": "uri",
                "value": "http://pl.dbpedia.org/resource/NTU"
            }
        ],
        "http://purl.org/dc/terms/subject": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Water_pollution"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Physical_quantities"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Colloidal_chemistry"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Water_quality_indicators"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Water_chemistry"
            }
        ],
        "http://xmlns.com/foaf/0.1/depiction": [
            {
                "type": "uri",
                "value": "http://commons.wikimedia.org/wiki/Special:FilePath/TurbidityStandards.jpg"
            }
        ],
        "http://xmlns.com/foaf/0.1/isPrimaryTopicOf": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Turbidity"
            }
        ],
        "http://www.w3.org/ns/prov#wasDerivedFrom": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Turbidity?oldid=739999089"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageExternalLink": [
            {
                "type": "uri",
                "value": "http://waterontheweb.org/under/waterquality/turbidity.html"
            },
            {
                "type": "uri",
                "value": "http://ga2.er.usgs.gov/bacteria/helpturbidity.cfm"
            },
            {
                "type": "uri",
                "value": "http://www.ecy.wa.gov/programs/wq/stormwater/construction/Finalfscswgp05.pdf"
            },
            {
                "type": "uri",
                "value": "http://www.ecy.wa.gov/programs/wq/stormwater/index.html"
            },
            {
                "type": "uri",
                "value": "http://water.usgs.gov/owq/FieldManual/Chapter6/6.7_contents.html"
            }
        ],
        "http://dbpedia.org/ontology/abstract": [
            {
                "type": "literal",
                "value": "De troebelheid of turbiditeit van een vloeistof, is de mate waarin kleine deeltjes in die vloeistof het licht dat erdoor valt verstrooien, zodat die vloeistof ondoorzichtig wordt. Troebelheid is daarmee het omgekeerde van helderheid. Suspensies en emulsies kunnen troebel zijn. Troebelheid wordt meestal beïnvloed door onopgeloste zwevende deeltjes die te klein zijn om waar te worden genomen zonder vergroting, maar wel variëren in deeltjesdiameter. Ditzelfde geldt ook voor rook in de lucht, die eveneens bestaat uit zwevende deeltjes, maar dan in een gas(mengsel). Wanneer de grootte of eigenlijk dichtheid van de deeltjes, groter is dan die van water zullen ze uiteindelijk naar de bodem zinken, wanneer de vloeistof een bepaalde tijd ergens stil staat. Als de dichtheid van de deeltjes nagenoeg gelijk is aan de dichtheid van de vloeistof zelf, of de deeltjes zijn coloïdaal dan blijven de deeltjes ergens in de vloeistof zweven. De eenheid waarin de troebelheid wordt uitgedrukt is de Nephelometric Turbidity Unit (NTU) of Jackson Turbidity Unit (JTU). De troebelheid kan ook gemeten worden in absorptie-eenheden. Bij celkweekexperimenten is de troebelheid een maat voor de concentratie van cellen. Bij deze experimenten wordt vaak gebruikgemaakt van de OD600, waarbij OD staat voor optische dichtheid (eigenlijk identiek aan de absorptie; niet te verwarren met optische dichtheid als synoniem voor brekingsindex) en 600 voor 600 nanometer, de golflengte waarbij doorgaans wordt gemeten. Andere golflengtes kunnen ook gebruikt worden.",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "水質濁度（turbidity），是指水樣中因為大量肉眼可見懸浮物質而造成的混濁情形，類似空氣中的煙。濁度量測是水污染的重要測試項目之一。 流體中可能包括許多大小不同的懸浮物質，夠大夠重的懸浮物質在液體靜置時會沈澱到底部，但非常小的懸浮物質沈澱較慢，若是水體定時搅拌或是形成膠體，懸浮物質甚至不會沈澱。這些小的粒子就是讓液體變混濁的原因。 正常之酸性環境的水質為澄清狀態，中性或鹼性環境水質經常出現混濁現象，來自於金屬離子與氫氧根或碳酸根所形成的懸浮固體以及水體中的微生物。 濁度測定起源於傑克遜燭光度測定法，單位為JTU（Jackson turbidity unit），現今濁度分析慣用散射比濁測定法，單位為NTU（nephelometric turbidity unit）。",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "Му́тность воды́ — показатель, характеризующий уменьшение прозрачности воды в связи с наличием неорганических и органических тонкодисперсных взвесей, а также развитием планктонных организмов.Причинами мутности воды может быть наличие в ней песка, глины, неорганических соединений (гидроксида алюминия, карбонатов различных металлов), а также органических примесей или живых существ, например бактерио, фито- или зоопланктона. Также причиной может быть окисление соединений железа и марганца кислородом воздуха, что приводит к образованию коллоидов. Мутность воды в реках и прибрежных районах водоёмов повышается при дождях, паводках, таянии ледников. Как правило, зимой уровень мутности в водоёмах наиболее низкий, наиболее высокий весной и во время летних дождей. Следует отметить, что на прозрачность воды влияет не только мутность, но и её цвет.",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "Die Trübung, auch Turbidität (lat. turbidus ‚trübe‘), einer Flüssigkeit ist ein subjektiver optischer Eindruck. Die Trübung wird durch kleine Partikel in transparenten Festkörpern, in einer Flüssigkeit oder einem Gas verursacht, die einen vom Trägerstoff abweichenden Brechungsindex besitzen oder eine Absorption verursachen.",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "Se entiende por turbidez o turbiedad la falta de transparencia de un líquido debido a la presencia de partículas en suspensión. Cuantos más sólidos en suspensión haya en el líquido (generalmente se hace referencia al agua), más sucia parecerá ésta y más alta será la turbidez. La turbidez es considerada una buena medida de la calidad del agua, cuanto más turbia, menor será su calidad.",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "NTU (skrót od ang. Nephelometric Turbidity Unit – nefelometryczna jednostka mętności). Nefelometria określa mętność roztworu na podstawie analizy efektu Tyndalla.Jakość wody przeznaczonej do spożycia przez ludzi według PN nie powinna przekraczać 1 NTU.",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "Turbidez, ou turvação, é uma propriedade física dos fluidos que se traduz na redução da sua transparência devido à presença de materiais em suspensão que interferem com a passagem da luz através do fluido. A complexidade das interações ópticas entre a luz incidente, as propriedades ópticas dos materiais dissolvidos e em suspensão e as características do fluido, em particular o seu índice de refração e cor, torna a turbidez numa propriedade visual essencialmente subjetiva, não se comportando como uma grandeza física diretamente mensurável.",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "العكورة  أو الكدرة أو العكرة هو وجود سحابة أو شوائب داخل أي مائع ويكون السبب فيها جزيئات صغيرة (اجسام معلقة في الماء مثلا) وغالبا لا ترى بالعين المجردة، وهي شيء شبيه بالدخان في الهواء. تعد عملية قياس العكارة عملية أساسية في اختبار جودة المياه. من الممكن أن تحتوي مائع على اجسام معلقة بأحجام مختلفة عديدة، بينما تكون بعض الأجسام ثقيلة وكبيرة بما يكفي لتترسب بسرعة في القاع إذا ترك فترة واقفا (لم يتم تحريكه)،أما بالنسبة للأجسام الدقيقة فهي قد تترسب ببطء وقد لا تترسب إطلاقا إذا حركت العيّنة بانتظام, أو إذا كانت الجزيئات غروية, تؤدي هذه الأجسام الدقيقة إلى إعطاء السائل الشكل العكر. العكرة أو(الشوائبية) يمكن أن تنطبق أيضا على المواد الصلبة مثل: الزجاج والبلاستيك. في الإنتاجات البلاستيكية تعرف الشوائب بنسبة الضوء الذي يعكس أكثر من 2.5° من الضوء الداخل.",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "La turbidité désigne la teneur d'un fluide en matières qui le troublent. Dans les cours d'eau elle est généralement causée par des matières en suspension et des particules colloïdales qui absorbent, diffusent et/ou réfléchissent la lumière. Dans les eaux eutrophes, il peut aussi s'agir de bactéries et de micro-algues. Quand un fleuve turbide se jette en mer, il crée généralement un bouchon vaseux, un delta sédimentaire et produit en mer un « éventail turbiditique » parfois bien visible depuis un satellite. La turbidité est un facteur écologique important, qui peut traduire : \n*  une teneur importante (normale ou non) en matières en suspension (consécutive par exemple à l'érosion, au lessivage de sols fragiles, dégradés ou agricoles labourés) \n*  une teneur élevée en plancton  \n*  une pollution ou eutrophisation de l'eau, cause éventuelle d’asphyxie (par anoxie) du milieu ou de colmatage des branchies des poissons. L'avulsion sous-marine d'une partie importante de la bordure sédimentaire du delta peut, si elle est brutale, induire un tsunami.",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "Turbidity is the cloudiness or haziness of a fluid caused by large numbers of individual particles that are generally invisible to the naked eye, similar to smoke in air. The measurement of turbidity is a key test of water quality. Fluids can contain suspended solid matter consisting of particles of many different sizes. While some suspended material will be large enough and heavy enough to settle rapidly to the bottom of the container if a liquid sample is left to stand (the settable solids), very small particles will settle only very slowly or not at all if the sample is regularly agitated or the particles are colloidal. These small solid particles cause the liquid to appear turbid. Turbidity (or haze) is also applied to transparent solids such as glass or plastic. In plastic production haze is defined as the percentage of light that is deflected more than 2.5° from the incoming light direction.",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "濁度（だくど、Turbidity）は、水の濁りの程度を表すものである。JIS K0101（「工業用水試験方法」）に定めがある。 精製水1Lに対し、標準物質であるカオリンやホルマジン1mgを含ませ、均一に分散させた懸濁液の濁りが濁度1度と定義される。この標準液と試料とを比較することで、試料の濁度を決定する。このとき用いる標準物質によって濁りの状態は異なるため、「度（カオリン）」のように物質を記述する必要がある。 一般にカオリンよりもホルマジンの方が粒子の均一性に優れているため、JIS K0101 や JIS K0801（「濁度自動計測器」）ではホルマジン標準液が採用されている。アメリカで用いられている濁度の単位である「NTU」（Nephelometric Turbidity Unit）もホルマジン標準液に基づくものである。一方、日本水道協会の「上水試験方法」ではカオリン標準液が採用されている。 濁度はさらに細かくは視覚濁度、透過光濁度、散乱光濁度、積分球濁度など、測定原理によっていくつかの種類に区分される。測定法も透過光測定式、散乱光測定式、表面散乱光方式、これらの複合など複数の方式がある。それぞれ測定可能範囲や影響を受ける要素（試料の色や気泡の有無など）が異なるため、状況や用途によって使い分ける必要がある。",
                "lang": "ja"
            }
        ],
        "http://dbpedia.org/ontology/thumbnail": [
            {
                "type": "uri",
                "value": "http://commons.wikimedia.org/wiki/Special:FilePath/TurbidityStandards.jpg?width=300"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageRevisionID": [
            {
                "type": "literal",
                "value": 739999089,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageID": [
            {
                "type": "literal",
                "value": 289710,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ]
    },
    "http://dbpedia.org/resource/Formazin_Turbidity_Unit": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Turbidity"
            }
        ]
    },
    "http://dbpedia.org/resource/Nephelometric_turbidity_units": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Turbidity"
            }
        ]
    },
    "http://dbpedia.org/resource/Nephelometric_Turbidity_Unit": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Turbidity"
            }
        ]
    },
    "http://dbpedia.org/resource/Turbid": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Turbidity"
            }
        ]
    },
    "http://dbpedia.org/resource/Formazin_Turbitity_Unit": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Turbidity"
            }
        ]
    },
    "http://dbpedia.org/resource/Nephelometric_Turbidity_Units": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Turbidity"
            }
        ]
    },
    "http://dbpedia.org/resource/Turbid_(disambiguation)": {
        "http://dbpedia.org/ontology/wikiPageDisambiguates": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Turbidity"
            }
        ]
    }
}