{
    "http://dbpedia.org/resource/Tutankhamun": {
        "http://www.w3.org/1999/02/22-rdf-syntax-ns#type": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Officeholder110371450"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Official110372373"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/SkilledWorker110605985"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Owner110389398"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Worker109632518"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Holder110180178"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Relative110235549"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Wikicat14th-centuryBCPeople"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Genitor110126708"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/WikicatAncientChildRulers"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/WikicatAncientEgyptianMummies"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Parent110399491"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Ancestor109792555"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Mother110332385"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Ruler110541229"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Progenitor110126806"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/PhysicalEntity100001930"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Ma110278128"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Person100007846"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Object100002684"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/YagoLegalActor"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/YagoLegalActorGeo"
            },
            {
                "type": "uri",
                "value": "http://www.w3.org/2002/07/owl#Thing"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/CausalAgent100007347"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Whole100003553"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/LivingThing100004258"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Organism100004475"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/ontology/Person"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#label": [
            {
                "type": "literal",
                "value": "Tutankhamun",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Tutankhamon",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "Tutancâmon",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "ツタンカーメン",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "Toetanchamon",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "Tutanchamon",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "Тутанхамон",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "Toutânkhamon",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "图坦卡蒙",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "Tutanchamun",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "توت عنخ آمون",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "Tutankamón",
                "lang": "es"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#comment": [
            {
                "type": "literal",
                "value": "Tutanchamun (auch Tutenchamun; ursprünglich Tutanchaton) war ein altägyptischer König (Pharao) der 18. Dynastie (Neues Reich), der etwa von 1332 bis 1323 v. Chr. regierte. Bekannt wurde er, als Howard Carter 1922 im Tal der Könige sein nahezu ungeplündertes Grab (KV62) entdeckte.",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "Tutankhamun (/ˌtuːtənkɑːˈmuːn/; alternatively spelled with Tutenkh-, -amen, -amon) was an Egyptian pharaoh of the 18th dynasty (ruled c. 1332–1323 BC in the conventional chronology), during the period of Egyptian history known as the New Kingdom or sometimes the New Empire Period. He has since his discovery been colloquially referred to as King Tut. His original name, Tutankhaten, means \"Living Image of Aten\", while Tutankhamun means \"Living Image of Amun\". In hieroglyphs, the name Tutankhamun was typically written Amen-tut-ankh, because of a scribal custom that placed a divine name at the beginning of a phrase to show appropriate reverence. He is possibly also the Nibhurrereya of the Amarna letters, and likely the 18th dynasty king Rathotis who, according to Manetho, an ancient historian,",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Toutânkhamon (né vers -1345, mort vers -1327) est le onzième pharaon de la XVIIIe dynastie (Nouvel Empire). Selon les dernières études génétiques, il est le fils d'Akhénaton et de la propre sœur de ce dernier, dont l'identité est inconnue, mais baptisée Younger Lady, dont la momie est répertoriée KV35YL. Manéthon l'appelle Chebres.",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "Toetanchamon of Toetankhamon was een farao van de 18e Dynastie van het Oude Egypte. Hij heette oorspronkelijk Toetanchaton, later werd om politiek-religieuze redenen zijn naam veranderd in Toetanchamon, wat zoveel betekent als: \"Levend evenbeeld van Amon\". Zijn troonnaam Nebcheperoere betekent: \"Heer van de manifestaties van Ra\". Zijn beroemdheid is vooral te danken aan het zeldzame feit dat zijn graf, toen het in 1922 door Howard Carter werd gevonden, vrijwel ongeschonden bleek te zijn. Het voor een farao kleine graf bevatte meer dan 3500 kunstvoorwerpen die nog zeer intact waren.",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "Тутанхамо́н (Тутанхато́н) — фараон Древнего Египта из XVIII династии Нового царства, правивший приблизительно в 1332—1323 годах до н. э.",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "ツタンカーメン（トゥトアンクアムン、Tutankhamun、Tutenkh-、-amen、-amonとも。紀元前14世紀、紀元前1342年頃 - 紀元前1324年頃）は、古代エジプト第18王朝のファラオ（在位：紀元前1333年頃 - 紀元前1324年頃）。より厳密な表記ではトゥト・アンク・アメン (Tut-ankh-amen)。",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "Tutankamón, llamado en vida Neb-jeperu-Ra Tut-anj-Amón, fue un faraón perteneciente a la dinastía XVIII de Egipto, que reinó de 1336/5 a 1327/5 a. C. Su nombre original, Tut-anj-Atón, significa «imagen viva de Atón», mientras que Tut-anj-Amón significa «imagen viva de Amón». Es posible que Tutankamón sea el rey Nibhurrereya de las cartas de Amarna, y probablemente el monarca denominado Ratotis, Ratos o Atoris, que reinó nueve años, según los posteriores epítomes de la obra de Manetón.",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "Tutancâmon (português brasileiro) ou Tutancámon (português europeu), também conhecido pela grafia Tutankhamon (m. 1 324 a.C.), foi um faraó do Antigo Egito que faleceu ainda na adolescência. Era filho e genro de Aquenáton (o faraó que instituiu o culto de Aton, o deus Sol) e filho de Kiya, uma esposa secundária de seu pai. Casou-se aos 8 anos, provavelmente com sua meia-irmã, Anchesenamon. Assumiu o trono quando tinha cerca de nove anos, restaurando os antigos cultos aos deuses e os privilégios do clero (principalmente o do deus Amon de Tebas). Morreu, provavelmente, em 1 324 a.C., aos dezenove anos, sem herdeiros - com apenas nove anos de trono - \"o que levou especialistas a especularem sobre a hipótese de doenças hereditárias na família real da XVIII dinastia egípcia\", na opinião de Zahi",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "Tutanchamon, pierwotnie Tutanchaton (ur. ok. 1342–39 p.n.e., zm. 1323 p.n.e.) – w latach 1333–1323 p.n.e. faraon XVIII dynastii. Panowanie Tutanchamona koncentrowało się na odrzuceniu monoteistycznego kultu boga Atona, który wprowadził Echnaton, na rzecz tradycyjnego egipskiego politeizmu.",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "Noto come il faraone bambino, il cui nome è trascritto anche come Tutenkhamen e Tutenkhamon; è stato un sovrano egizio, il dodicesimo della XVIII dinastia egizia, durante il periodo della storia dell'antico Egitto chiamato Nuovo Regno. Il suo nome originale, Tutankhaton, significa \"Immagine vivente di Aton\", mentre Tutankhamon significa \"Immagine vivente di Amon\". Spesso il nome Tutankhamon era scritto Amon-tut-ankh, a causa dell'uso comune di mettere il nome della divinità all'inizio della parola, in posizione onorifica. Va probabilmente identificato con il Nibhurrereya delle lettere di Amarna e, probabilmente, con il sovrano della diciottesima dinastia di nome Rathotis che, secondo lo storico antico Manetone, regnò nove anni (una stima compatibile con la versione di Flavio Giuseppe dell'",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "圖坦卡門（英语：Tutankhamun，埃及语：twt-ˤnḫ-ı͗mn，IPA: [təwaːt ʕaːnəx ʔaˈmaːn]）是古埃及新王国时期第十八王朝的一位法老（在位時期大約是公元前1334年—前1325年或前1323年）。他原来的名字叫“图坦卡頓”，意思是“阿頓的形象”，后改为图坦卡蒙，意思是“阿蒙的形象”，這也说明了他的信仰从崇拜阿頓神转向崇拜阿蒙神。 父親阿肯那頓曾经进行过一次宗教改革，树立阿頓为主神，削减寺庙，减少崇拜的神，甚至逐漸走向一神教，以削弱傳統宗教祭司势力。图坦卡蒙即位3年后（前1331年），在多神教傳統宗教祭司的怂恿下，也可能是由实际掌握政权的人所左右进行复辟，重新树立阿蒙神，恢复寺庙，并把首都迁回底比斯。 图坦卡蒙为现代人熟知是因为他位在帝王谷的坟墓在三千年的时间内从未被盗，直到1922年才被英国人霍华德·卡特发现，挖掘出近五千件珍貴陪葬品，震驚了西方世界。由于有几个最早进入坟墓的人早死，被媒体大肆渲染成“法老的诅咒”，图坦卡蒙的名字在西方更为家喻户晓。有一說法，因陵墓長期密封，蘊藏了不少細菌，致使最初進入的人員感染疾病至死。 根據近期研究，圖坦卡門死時年僅18歲，他的陵墓尚未準備完善。由於事發突然，墓中的陪葬品有許多疑似自某位女性死者的陵墓中置入。其大臣玛雅也为图坦卡蒙的陵墓里添加了一个巫沙布提俑。",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "توت عنخ أمون كان أحد فراعنة الأسرة المصرية الثامنة عشر في تاريخ مصر القديم، وكان فرعون مصر من 1334 إلى 1325 ق.م. في عصر الدولة الحديثة. يعتبر توت عنخ أمون من أشهر الفراعنة لأسباب لا تتعلق بانجازات حققها أو حروب انتصر فيها كما هو الحال مع الكثير من الفراعنة؛ وإنما لأسباب أخرى تعتبر مهمة من الناحية التاريخية ومن أبرزها هو اكتشاف مقبرته وكنوزه بالكامل دون أي تلف. واللغز الذي أحاط بظروف وفاته إذ اعتبر الكثير وفاة فرعون في سن مبكرة جدًا أمرًا غير طبيعي وخاصة مع وجود آثار لكسور في عظمي الفخذ والجمجمة، وزواج وزيره من أرملته من بعد وفاته وتنصيب نفسه فرعونًا. كل هذه الأحداث الغامضة، والاستعمال الكثيف لأسطورة لعنة الفراعنة المرتبطة بمقبرة توت عنخ أمون التي استخدمت في الأفلام وألعاب الفيديو جعلت من توت عنخ أمون أشهر الفراعنة لألغاز وأسئلة لا تزال بلا جواب ، اعتبرها البعض من أقدم الأغتيالات في تاريخ ا",
                "lang": "ar"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#seeAlso": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/The_Western_imagination"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Ancient_Egypt"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Racial_identity_of_Tutankhamun"
            }
        ],
        "http://www.w3.org/2002/07/owl#sameAs": [
            {
                "type": "uri",
                "value": "http://d-nb.info/gnd/118624792"
            },
            {
                "type": "uri",
                "value": "http://sw.cyc.com/concept/Mx4rO4Zdu-BXTzGh88QsIgxaLA"
            },
            {
                "type": "uri",
                "value": "http://fr.dbpedia.org/resource/Toutânkhamon"
            },
            {
                "type": "uri",
                "value": "http://es.dbpedia.org/resource/Tutankamón"
            },
            {
                "type": "uri",
                "value": "http://el.dbpedia.org/resource/Τουταγχαμών"
            },
            {
                "type": "uri",
                "value": "http://id.dbpedia.org/resource/Tutankhamun"
            },
            {
                "type": "uri",
                "value": "http://eu.dbpedia.org/resource/Tutankamon"
            },
            {
                "type": "uri",
                "value": "http://ja.dbpedia.org/resource/ツタンカーメン"
            },
            {
                "type": "uri",
                "value": "http://www.wikidata.org/entity/Q12154"
            },
            {
                "type": "uri",
                "value": "http://pt.dbpedia.org/resource/Tutancâmon"
            },
            {
                "type": "uri",
                "value": "http://cs.dbpedia.org/resource/Tutanchamon"
            },
            {
                "type": "uri",
                "value": "http://nl.dbpedia.org/resource/Toetanchamon"
            },
            {
                "type": "uri",
                "value": "http://www.bbc.co.uk/things/1999e4d3-3730-4748-98e4-44c2ced6eb5c#id"
            },
            {
                "type": "uri",
                "value": "http://yago-knowledge.org/resource/Tutankhamun"
            },
            {
                "type": "uri",
                "value": "http://ko.dbpedia.org/resource/투탕카멘"
            },
            {
                "type": "uri",
                "value": "http://de.dbpedia.org/resource/Tutanchamun"
            },
            {
                "type": "uri",
                "value": "http://data.nytimes.com/N34811399194486368053"
            },
            {
                "type": "uri",
                "value": "http://it.dbpedia.org/resource/Tutankhamon"
            },
            {
                "type": "uri",
                "value": "http://pl.dbpedia.org/resource/Tutanchamon"
            },
            {
                "type": "uri",
                "value": "http://wikidata.dbpedia.org/resource/Q12154"
            },
            {
                "type": "uri",
                "value": "http://rdf.freebase.com/ns/m.07hcc"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Tutankhamun"
            }
        ],
        "http://purl.org/dc/terms/subject": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Amarna_Period"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Royalty_and_nobility_with_disabilities"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Curses"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Atenism"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Pharaohs_of_the_Eighteenth_Dynasty_of_Egypt"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Historical_deletion_in_ancient_Egypt"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Tutankhamun"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:1340s_BC_births"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:1320s_BC_deaths"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Ancient_Egyptian_mummies"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Ancient_child_rulers"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Historical_people_who_were_forensically_reconstructed"
            }
        ],
        "http://xmlns.com/foaf/0.1/name": [
            {
                "type": "literal",
                "value": "Tutankhamun",
                "lang": "en"
            }
        ],
        "http://xmlns.com/foaf/0.1/depiction": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Special:FilePath/TUT-Ausstellung_FFM_2012_47_(7117819557).jpg"
            }
        ],
        "http://purl.org/dc/terms/description": [
            {
                "type": "literal",
                "value": "14th century BCE (18th dynasty) Egyptian pharaoh",
                "lang": "en"
            }
        ],
        "http://xmlns.com/foaf/0.1/gender": [
            {
                "type": "literal",
                "value": "male",
                "lang": "en"
            }
        ],
        "http://xmlns.com/foaf/0.1/isPrimaryTopicOf": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Tutankhamun"
            }
        ],
        "http://dbpedia.org/property/altName": [
            {
                "type": "literal",
                "value": "Tutankhamen, Tutankhaten, Tutankhamon possibly Nibhurrereya",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://dbpedia.org/property/golden": [
            {
                "type": "literal",
                "value": "Who wears crowns and pleases the gods; Ruler of Truth, who pleases the gods; Who wears the crowns of his father, Re; Who wears crowns, and binds the two lands therein",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            },
            {
                "type": "literal",
                "value": "Wetjeskhausehetepnetjeru Heqamaatsehetepnetjeru Wetjeskhauitefre Wetjeskhautjestawyim",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            },
            {
                "type": "literal",
                "value": "𓅉𓍞𓈍𓏥𓊃𓊵𓏏𓊪𓊹𓊹𓊹𓋾𓈎𓏛𓁦𓋴𓊵𓏏𓊪𓊹𓊹𓊹𓅱𓍿𓊃𓍞𓈍𓏥𓇋𓏏𓆑𓀯𓆑𓁛𓍞𓈍𓏥𓋭𓊃𓇾𓇾𓅓",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://dbpedia.org/property/prenomen": [
            {
                "type": "literal",
                "value": "𓇓𓆤 𓍹𓇳𓆣𓏥𓎟𓍺",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            },
            {
                "type": "literal",
                "value": "Lord of the forms of Re",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            },
            {
                "type": "literal",
                "value": "Nebkheperure",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://dbpedia.org/property/goldenhiero": [
            {
                "type": "literal",
                "value": "Htp:t*p-R8A w-T:z-U39-xa:Z2-i-t:f",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            },
            {
                "type": "literal",
                "value": "U39-N28:Z2-O34-R4:t*p-R8A-HqA-q:Y1-mAat-s",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            },
            {
                "type": "literal",
                "value": "A41:f-C2-U39-xa:Z2-Tz:z-tA:tA-m",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://dbpedia.org/property/children": [
            {
                "type": "literal",
                "value": "Two stillborn daughters",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://dbpedia.org/property/predecessor": [
            {
                "type": "literal",
                "value": "Smenkhkare or Neferneferuaten",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://dbpedia.org/property/spouse": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Ankhesenamun"
            }
        ],
        "http://www.w3.org/ns/prov#wasDerivedFrom": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Tutankhamun?oldid=744824786"
            }
        ],
        "http://dbpedia.org/property/prenomenhiero": [
            {
                "type": "literal",
                "value": "N5-L1-Z2:nb",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://dbpedia.org/property/nomenhiero": [
            {
                "type": "literal",
                "value": "i-mn:n-t-G43-t-S34 HqA-iwn-Sma",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://dbpedia.org/property/horushiero": [
            {
                "type": "literal",
                "value": "E1:D40-t-G43-t-F31-s-t-G43-Z3",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://dbpedia.org/property/birthDate": [
            {
                "type": "literal",
                "value": "c. 1341 BC",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://dbpedia.org/property/deathDate": [
            {
                "type": "literal",
                "value": "c. 1323 BC",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://dbpedia.org/property/notes": [
            {
                "type": "literal",
                "value": "See [[#Names",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://dbpedia.org/property/dynasty": [
            {
                "type": "literal",
                "value": 18,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://dbpedia.org/property/mother": [
            {
                "type": "literal",
                "value": "\"The Younger Lady\"",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://dbpedia.org/property/father": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Akhenaten"
            }
        ],
        "http://dbpedia.org/property/successor": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Ay"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageExternalLink": [
            {
                "type": "uri",
                "value": "http://news.bbc.co.uk/2/hi/science/nature/7209472.stm"
            },
            {
                "type": "uri",
                "value": "http://www.reuters.com/article/2011/08/01/britain-tutankhamun-dna-idAFL3E7J135P20110801"
            },
            {
                "type": "uri",
                "value": "http://www.britishmuseum.org/explore/highlights/article_index/t/tutankhamun,_king_of_egypt.aspx"
            },
            {
                "type": "uri",
                "value": "http://www.kingtut.org/"
            },
            {
                "type": "uri",
                "value": "http://www.pbs.org/wnet/secrets/ultimate-tut-watch-the-full-episode/1049/"
            }
        ],
        "http://dbpedia.org/property/caption": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Tutankhamun's_mask"
            }
        ],
        "http://dbpedia.org/ontology/abstract": [
            {
                "type": "literal",
                "value": "Тутанхамо́н (Тутанхато́н) — фараон Древнего Египта из XVIII династии Нового царства, правивший приблизительно в 1332—1323 годах до н. э.",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "ツタンカーメン（トゥトアンクアムン、Tutankhamun、Tutenkh-、-amen、-amonとも。紀元前14世紀、紀元前1342年頃 - 紀元前1324年頃）は、古代エジプト第18王朝のファラオ（在位：紀元前1333年頃 - 紀元前1324年頃）。より厳密な表記ではトゥト・アンク・アメン (Tut-ankh-amen)。",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "Tutankamón, llamado en vida Neb-jeperu-Ra Tut-anj-Amón, fue un faraón perteneciente a la dinastía XVIII de Egipto, que reinó de 1336/5 a 1327/5 a. C. Su nombre original, Tut-anj-Atón, significa «imagen viva de Atón», mientras que Tut-anj-Amón significa «imagen viva de Amón». Es posible que Tutankamón sea el rey Nibhurrereya de las cartas de Amarna, y probablemente el monarca denominado Ratotis, Ratos o Atoris, que reinó nueve años, según los posteriores epítomes de la obra de Manetón. Si bien formalmente se define que la Dinastía XVIII finaliza con el reinado de Horemheb, se puede afirmar con un alto grado de certeza que el joven Tutankamón fue el último faraón de sangre real de la dinastía. Ascendió al trono después del periodo de Amarna y devolvió a los sacerdotes de Amón la influencia y el poder que habían poseído antes de la revolución religiosa y política de Akenatón. Durante su corto reinado estuvo en manos de Ay y Horemheb, que se repartieron el poder: Ay administró Egipto y Horemheb manejó el ejército. Su reinado se caracterizó por un retorno a la normalidad en el plano socio-religioso después del interludio protagonizado por el monoteísmo de Akenatón. Dicho retorno fue paulatino, restaurando el culto en los templos abandonados de dioses como Amón, Osiris o Ptah, colocando en funciones a la casta sacerdotal y permitiendo la celebración de los ritos pertinentes. En el plano artístico, los cánones inaugurados bajo la égida de Amarna seguirían fluyendo hasta fundirse con los patrones tradicionales del arte egipcio. En las imágenes oficiales, la imagen del joven rey sería enfatizada constantemente junto a su Gran Esposa Real conjugando la herencia visual de Amarna (las imágenes de intimidad familiar de la pareja real visibles en tronos, sillas, cofres, etc., encontrados en la tumba real) con el mensaje político oficial de continuidad de la dinastía, claramente visible por la profusión de imágenes de Anjesenamón. Tutankamón no fue un faraón notable ni conocido en épocas antiguas; el tamaño relativamente pequeño de su tumba (KV62) fue la razón de que no fuera descubierta hasta el siglo XX. Howard Carter la encontró intacta en 1922. Su descubrimiento y los tesoros encontrados en ella tuvieron cobertura mundial en la prensa y renovaron el interés del público por el Antiguo Egipto, convirtiéndose la máscara funeraria del faraón en la imagen más popular. El hallazgo de su tumba, casi intacta, fue un aporte fundamental para la comprensión de la historia y cultura egipcia. Posibilitó sacar a la luz una cantidad apreciable de joyas, muebles, armas y variados utensilios; permitiendo esto ampliar el conocimiento de la civilización egipcia.",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "Tutanchamun (auch Tutenchamun; ursprünglich Tutanchaton) war ein altägyptischer König (Pharao) der 18. Dynastie (Neues Reich), der etwa von 1332 bis 1323 v. Chr. regierte. Bekannt wurde er, als Howard Carter 1922 im Tal der Könige sein nahezu ungeplündertes Grab (KV62) entdeckte.",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "توت عنخ أمون كان أحد فراعنة الأسرة المصرية الثامنة عشر في تاريخ مصر القديم، وكان فرعون مصر من 1334 إلى 1325 ق.م. في عصر الدولة الحديثة. يعتبر توت عنخ أمون من أشهر الفراعنة لأسباب لا تتعلق بانجازات حققها أو حروب انتصر فيها كما هو الحال مع الكثير من الفراعنة؛ وإنما لأسباب أخرى تعتبر مهمة من الناحية التاريخية ومن أبرزها هو اكتشاف مقبرته وكنوزه بالكامل دون أي تلف. واللغز الذي أحاط بظروف وفاته إذ اعتبر الكثير وفاة فرعون في سن مبكرة جدًا أمرًا غير طبيعي وخاصة مع وجود آثار لكسور في عظمي الفخذ والجمجمة، وزواج وزيره من أرملته من بعد وفاته وتنصيب نفسه فرعونًا. كل هذه الأحداث الغامضة، والاستعمال الكثيف لأسطورة لعنة الفراعنة المرتبطة بمقبرة توت عنخ أمون التي استخدمت في الأفلام وألعاب الفيديو جعلت من توت عنخ أمون أشهر الفراعنة لألغاز وأسئلة لا تزال بلا جواب ، اعتبرها البعض من أقدم الأغتيالات في تاريخ الإنسانية. توفي توت عنخ أمون صغير السن ودفن في مقبرته -مقبرة 62 - في وادي الملوك. توت عنخ أمون كان عمره 9 سنوات عندما أصبح فرعون مصر واسمه باللغة المصرية القديمة تعني \"الصورة الحية للاله أمون\"، كبير الآلهة المصرية القديمة. عاش توت عنخ آمون في فترة انتقالية في تاريخ مصر القديمة حيث أتى بعد أخناتون الذي حاول توحيد آلهة مصر القديمة في شكل الإله الواحد الأحد. وتم في عهده العودة إلى عبادة آلهة مصر القديمة المتعددة. تم اكتشاف قبره عام 1922 في وادي الملوك من قبل عالم الأثار البريطاني هوارد كارتر. وأحدث هذا الاكتشاف ضجة اعلامية واسعة النطاق في العالم.",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "Tutancâmon (português brasileiro) ou Tutancámon (português europeu), também conhecido pela grafia Tutankhamon (m. 1 324 a.C.), foi um faraó do Antigo Egito que faleceu ainda na adolescência. Era filho e genro de Aquenáton (o faraó que instituiu o culto de Aton, o deus Sol) e filho de Kiya, uma esposa secundária de seu pai. Casou-se aos 8 anos, provavelmente com sua meia-irmã, Anchesenamon. Assumiu o trono quando tinha cerca de nove anos, restaurando os antigos cultos aos deuses e os privilégios do clero (principalmente o do deus Amon de Tebas). Morreu, provavelmente, em 1 324 a.C., aos dezenove anos, sem herdeiros - com apenas nove anos de trono - \"o que levou especialistas a especularem sobre a hipótese de doenças hereditárias na família real da XVIII dinastia egípcia\", na opinião de Zahi Hawass, secretário-geral do Conselho Supremo de Antiguidades do Egito. Devido ao fato de ter falecido tão novo, o seu túmulo não foi tão suntuoso quanto o de outros faraós, mas mesmo assim é o que mais fascina a imaginação moderna pois foi uma das raras sepulturas reais encontradas quase intacta. Ao ser aberta, em 1922, ela ainda continha peças de ouro, tecidos, mobília, armas e textos sagrados que revelam muito sobre o Egito de 3 400 anos atrás.",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "Toetanchamon of Toetankhamon was een farao van de 18e Dynastie van het Oude Egypte. Hij heette oorspronkelijk Toetanchaton, later werd om politiek-religieuze redenen zijn naam veranderd in Toetanchamon, wat zoveel betekent als: \"Levend evenbeeld van Amon\". Zijn troonnaam Nebcheperoere betekent: \"Heer van de manifestaties van Ra\". Zijn beroemdheid is vooral te danken aan het zeldzame feit dat zijn graf, toen het in 1922 door Howard Carter werd gevonden, vrijwel ongeschonden bleek te zijn. Het voor een farao kleine graf bevatte meer dan 3500 kunstvoorwerpen die nog zeer intact waren.",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "圖坦卡門（英语：Tutankhamun，埃及语：twt-ˤnḫ-ı͗mn，IPA: [təwaːt ʕaːnəx ʔaˈmaːn]）是古埃及新王国时期第十八王朝的一位法老（在位時期大約是公元前1334年—前1325年或前1323年）。他原来的名字叫“图坦卡頓”，意思是“阿頓的形象”，后改为图坦卡蒙，意思是“阿蒙的形象”，這也说明了他的信仰从崇拜阿頓神转向崇拜阿蒙神。 父親阿肯那頓曾经进行过一次宗教改革，树立阿頓为主神，削减寺庙，减少崇拜的神，甚至逐漸走向一神教，以削弱傳統宗教祭司势力。图坦卡蒙即位3年后（前1331年），在多神教傳統宗教祭司的怂恿下，也可能是由实际掌握政权的人所左右进行复辟，重新树立阿蒙神，恢复寺庙，并把首都迁回底比斯。 图坦卡蒙为现代人熟知是因为他位在帝王谷的坟墓在三千年的时间内从未被盗，直到1922年才被英国人霍华德·卡特发现，挖掘出近五千件珍貴陪葬品，震驚了西方世界。由于有几个最早进入坟墓的人早死，被媒体大肆渲染成“法老的诅咒”，图坦卡蒙的名字在西方更为家喻户晓。有一說法，因陵墓長期密封，蘊藏了不少細菌，致使最初進入的人員感染疾病至死。 根據近期研究，圖坦卡門死時年僅18歲，他的陵墓尚未準備完善。由於事發突然，墓中的陪葬品有許多疑似自某位女性死者的陵墓中置入。其大臣玛雅也为图坦卡蒙的陵墓里添加了一个巫沙布提俑。",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "Tutankhamun (/ˌtuːtənkɑːˈmuːn/; alternatively spelled with Tutenkh-, -amen, -amon) was an Egyptian pharaoh of the 18th dynasty (ruled c. 1332–1323 BC in the conventional chronology), during the period of Egyptian history known as the New Kingdom or sometimes the New Empire Period. He has since his discovery been colloquially referred to as King Tut. His original name, Tutankhaten, means \"Living Image of Aten\", while Tutankhamun means \"Living Image of Amun\". In hieroglyphs, the name Tutankhamun was typically written Amen-tut-ankh, because of a scribal custom that placed a divine name at the beginning of a phrase to show appropriate reverence. He is possibly also the Nibhurrereya of the Amarna letters, and likely the 18th dynasty king Rathotis who, according to Manetho, an ancient historian, had reigned for nine years—a figure that conforms with Flavius Josephus's version of Manetho's Epitome. The 1922 discovery by Howard Carter and Lord Carnarvon of Tutankhamun's nearly intact tomb received worldwide press coverage. It sparked a renewed public interest in ancient Egypt, for which Tutankhamun's mask, now in the Egyptian Museum, remains the popular symbol. Exhibits of artifacts from his tomb have toured the world. In February 2010, the results of DNA tests confirmed that he was the son of Akhenaten (mummy KV55). His mother was Akhenaten's sister and wife (mummy KV35YL), whose name is unknown but whose remains are positively identified as \"The Younger Lady\" mummy found in KV35. The \"mysterious\" deaths of a few of those who excavated Tutankhamun's tomb has been popularly attributed to the curse of the pharaohs.",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Noto come il faraone bambino, il cui nome è trascritto anche come Tutenkhamen e Tutenkhamon; è stato un sovrano egizio, il dodicesimo della XVIII dinastia egizia, durante il periodo della storia dell'antico Egitto chiamato Nuovo Regno. Il suo nome originale, Tutankhaton, significa \"Immagine vivente di Aton\", mentre Tutankhamon significa \"Immagine vivente di Amon\". Spesso il nome Tutankhamon era scritto Amon-tut-ankh, a causa dell'uso comune di mettere il nome della divinità all'inizio della parola, in posizione onorifica. Va probabilmente identificato con il Nibhurrereya delle lettere di Amarna e, probabilmente, con il sovrano della diciottesima dinastia di nome Rathotis che, secondo lo storico antico Manetone, regnò nove anni (una stima compatibile con la versione di Flavio Giuseppe dell'Epitome di Manetone) Fu protagonista di una controriforma che cancellò ogni traccia del suocero. Portò la capitale a Tebe e ridiede i privilegi ai sacerdoti. Morì che non aveva ancora 20 anni e la vedova, che era poco più che una bambina, scrisse una lettera al re degli hittiti chiedendogli uno dei suoi figli come sposo. Questo non accadde e così si dovette accontentare di un marito scelto dai sacerdoti di Tebe. La fama di Tutankhamon, protagonista non particolarmente importante della storia egizia, è legata alla scoperta della sua tomba, la KV62 della Valle dei Re, praticamente inviolata, avvenuta nel novembre 1922 ad opera della spedizione diretta da Howard Carter e sovvenzionata da George Herbert, V conte di Carnarvon.",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "Tutanchamon, pierwotnie Tutanchaton (ur. ok. 1342–39 p.n.e., zm. 1323 p.n.e.) – w latach 1333–1323 p.n.e. faraon XVIII dynastii. Panowanie Tutanchamona koncentrowało się na odrzuceniu monoteistycznego kultu boga Atona, który wprowadził Echnaton, na rzecz tradycyjnego egipskiego politeizmu.",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "Toutânkhamon (né vers -1345, mort vers -1327) est le onzième pharaon de la XVIIIe dynastie (Nouvel Empire). Selon les dernières études génétiques, il est le fils d'Akhénaton et de la propre sœur de ce dernier, dont l'identité est inconnue, mais baptisée Younger Lady, dont la momie est répertoriée KV35YL. Manéthon l'appelle Chebres. On ne sait pas pourquoi ce n'est pas lui qui succède directement à son père. Peut-être est-ce à cause de son trop jeune âge à l'époque, environ neuf ans (on trouve aussi cinq ou six ans), dans une période de troubles, de remises en cause des religions, de bouleversement des valeurs traditionnelles et de risque de guerre avec les Hittites. Il règne jusqu'à l'âge de dix-huit ou dix-neuf ans (certains spécialistes, comme Marc Gabolde et Edward Frank Wente, disent vingt ans). Son règne est situé entre les années -1336 / -1335 et -1327. Toutânkhamon doit sa célébrité à la découverte de sa sépulture par l'archéologue britannique Howard Carter le 4 novembre 1922 et au fabuleux trésor qu'elle recèle. La notoriété de la découverte augmenta grâce à une légende reprise par la presse de l'époque et faisant état d'une malédiction du pharaon.",
                "lang": "fr"
            }
        ],
        "http://dbpedia.org/ontology/thumbnail": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Special:FilePath/TUT-Ausstellung_FFM_2012_47_(7117819557).jpg?width=300"
            }
        ],
        "http://dbpedia.org/ontology/birthDate": [
            {
                "type": "literal",
                "value": "-1340-1-1",
                "datatype": "http://www.w3.org/2001/XMLSchema#date"
            }
        ],
        "http://dbpedia.org/ontology/deathDate": [
            {
                "type": "literal",
                "value": "-1322-1-1",
                "datatype": "http://www.w3.org/2001/XMLSchema#date"
            }
        ],
        "http://dbpedia.org/ontology/deathPlace": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Ancient_Egypt"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageRevisionID": [
            {
                "type": "literal",
                "value": 744824786,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://dbpedia.org/ontology/birthPlace": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Amarna"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageID": [
            {
                "type": "literal",
                "value": 30437,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://dbpedia.org/property/reign": [
            {
                "type": "literal",
                "value": "c. 1332–1323 BC",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://dbpedia.org/property/nomen": [
            {
                "type": "literal",
                "value": "𓅭𓇳 𓍹𓇋𓏠𓈖𓏏𓅱𓏏𓋹𓋾𓉺𓇗𓍺",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            },
            {
                "type": "literal",
                "value": "Tutankhamun Hekaiunushema",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            },
            {
                "type": "literal",
                "value": "Living Image of Amun, ruler of Upper Heliopolis",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://dbpedia.org/property/name": [
            {
                "type": "literal",
                "value": "Tutankhamun",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Pharaoh"
            }
        ],
        "http://dbpedia.org/property/burial": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/KV62"
            }
        ],
        "http://dbpedia.org/property/horus": [
            {
                "type": "literal",
                "value": "Kanakht Tutmesut",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            },
            {
                "type": "literal",
                "value": "The strong bull, pleasing of birth",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            },
            {
                "type": "literal",
                "value": "𓅃𓃒𓂡𓏏𓅱𓏏𓄟𓋴𓏏𓅱𓏪𓊁",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://dbpedia.org/property/nebtihiero": [
            {
                "type": "literal",
                "value": "nfr-O4:p-G43-M40-Z3-s-W11:r-V28-D36:N17:N17-N21:N21",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            },
            {
                "type": "literal",
                "value": "wr-aH-pr-Z1-i-mn:n nb:r-Dr:r-A41",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://dbpedia.org/property/nebti": [
            {
                "type": "literal",
                "value": "Neferhepusegerehtawy Werahamun Nebrdjer",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            },
            {
                "type": "literal",
                "value": "One of perfect laws, who pacifies the two lands; Great of the palace of Amun; Lord of all",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            },
            {
                "type": "literal",
                "value": "𓅒𓄤𓉔𓊪𓅱𓇩𓏪𓋴𓎼𓂋𓎛𓂝𓇿𓇿𓈅𓈅𓅨𓉥𓉐𓏤𓇋𓏠𓈖𓎟𓂋𓇥𓂋𓀯",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ]
    },
    "http://dbpedia.org/resource/Pentu": {
        "http://dbpedia.org/property/pharaoh": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Tutankhamun"
            }
        ]
    },
    "http://dbpedia.org/resource/Ay": {
        "http://dbpedia.org/property/predecessor": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Tutankhamun"
            }
        ]
    },
    "http://en.wikipedia.org/wiki/Tutankhamun": {
        "http://xmlns.com/foaf/0.1/primaryTopic": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Tutankhamun"
            }
        ]
    },
    "http://dbpedia.org/resource/Howard_Carter": {
        "http://dbpedia.org/ontology/knownFor": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Tutankhamun"
            }
        ]
    },
    "http://dbpedia.org/resource/King_Tut": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Tutankhamun"
            }
        ]
    },
    "http://dbpedia.org/resource/King_Tutankhamun": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Tutankhamun"
            }
        ]
    },
    "http://dbpedia.org/resource/Ankhesenamun": {
        "http://dbpedia.org/ontology/spouse": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Tutankhamun"
            }
        ]
    },
    "http://dbpedia.org/resource/KV62": {
        "http://dbpedia.org/property/owner": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Tutankhamun"
            }
        ]
    },
    "http://dbpedia.org/resource/Tut": {
        "http://dbpedia.org/ontology/wikiPageDisambiguates": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Tutankhamun"
            }
        ]
    },
    "http://dbpedia.org/resource/King_Tutankhamen": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Tutankhamun"
            }
        ]
    },
    "http://dbpedia.org/resource/Pharaoh_Tutankhamun": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Tutankhamun"
            }
        ]
    },
    "http://dbpedia.org/resource/King_Tut's_Death": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Tutankhamun"
            }
        ]
    },
    "http://dbpedia.org/resource/King_tut": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Tutankhamun"
            }
        ]
    },
    "http://dbpedia.org/resource/Nebkheperure": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Tutankhamun"
            }
        ]
    },
    "http://dbpedia.org/resource/Nebkheprure": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Tutankhamun"
            }
        ]
    },
    "http://dbpedia.org/resource/Tut-ankh-amun": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Tutankhamun"
            }
        ]
    },
    "http://dbpedia.org/resource/Living_Image_of_Amun": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Tutankhamun"
            }
        ]
    },
    "http://dbpedia.org/resource/Living_Image_of_Aten": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Tutankhamun"
            }
        ]
    },
    "http://dbpedia.org/resource/The_Boy_King": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Tutankhamun"
            }
        ]
    },
    "http://dbpedia.org/resource/Tut-Anj-Amon": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Tutankhamun"
            }
        ]
    },
    "http://dbpedia.org/resource/Tut_Anj_Amon": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Tutankhamun"
            }
        ]
    },
    "http://dbpedia.org/resource/Tutankamen": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Tutankhamun"
            }
        ]
    },
    "http://dbpedia.org/resource/Tutankamon": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Tutankhamun"
            }
        ]
    },
    "http://dbpedia.org/resource/Tutankamun": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Tutankhamun"
            }
        ]
    },
    "http://dbpedia.org/resource/Tutenkhamen": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Tutankhamun"
            }
        ]
    },
    "http://dbpedia.org/resource/Nebkheperure_Tutankhamun": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Tutankhamun"
            }
        ]
    },
    "http://dbpedia.org/resource/Tutankhamum": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Tutankhamun"
            }
        ]
    },
    "http://dbpedia.org/resource/Tutankhamon": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Tutankhamun"
            }
        ]
    },
    "http://dbpedia.org/resource/Come_on,_Tutan": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Tutankhamun"
            }
        ]
    },
    "http://dbpedia.org/resource/Tutankhamen": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Tutankhamun"
            }
        ]
    },
    "http://dbpedia.org/resource/Tutenkhamun": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Tutankhamun"
            }
        ]
    },
    "http://dbpedia.org/resource/Tutankhaumen": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Tutankhamun"
            }
        ]
    },
    "http://dbpedia.org/resource/Tuthankamen": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Tutankhamun"
            }
        ]
    },
    "http://dbpedia.org/resource/Tutenkamen": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Tutankhamun"
            }
        ]
    },
    "http://dbpedia.org/resource/Tuthankamun": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Tutankhamun"
            }
        ]
    },
    "http://dbpedia.org/resource/Tutankhaton": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Tutankhamun"
            }
        ]
    },
    "http://dbpedia.org/resource/Tutanhamon": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Tutankhamun"
            }
        ]
    },
    "http://dbpedia.org/resource/Tutankhanum": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Tutankhamun"
            }
        ]
    },
    "http://dbpedia.org/resource/Kingtut": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Tutankhamun"
            }
        ]
    },
    "http://dbpedia.org/resource/Tutankhaten": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Tutankhamun"
            }
        ]
    }
}