{
    "http://en.wikipedia.org/wiki/Types_of_volcanic_eruptions": {
        "http://xmlns.com/foaf/0.1/primaryTopic": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Types_of_volcanic_eruptions"
            }
        ]
    },
    "http://dbpedia.org/resource/List_of_Naked_Science_episodes": {
        "http://dbpedia.org/property/title": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Types_of_volcanic_eruptions"
            }
        ]
    },
    "http://dbpedia.org/resource/Types_of_volcanic_eruptions": {
        "http://www.w3.org/1999/02/22-rdf-syntax-ns#type": [
            {
                "type": "uri",
                "value": "http://www.w3.org/2002/07/owl#Thing"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#label": [
            {
                "type": "literal",
                "value": "火山噴發類型",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "Erupcja wulkanu",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "噴火",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "Vulkanausbruch",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "Types of volcanic eruptions",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Erupção vulcânica",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "Éruption volcanique",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "Erupción volcánica",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "ثوران بركاني",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "Извержение вулкана",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "Eruptie",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "Eruzione vulcanica",
                "lang": "it"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#comment": [
            {
                "type": "literal",
                "value": "Per eruzione vulcanica s'intende la fuoriuscita sulla superficie terrestre, in maniera più o meno esplosiva, di magma (una volta eruttato il magma prende il nome di lava) ed altri materiali gassosi provenienti dal mantello o dalla crosta. In genere un'eruzione vulcanica avviene o dal cratere principale di un vulcano o dai crateri secondari presenti nell'edificio vulcanico. Un'eruzione può essere definita in base al suo grado di violenza che ricade all'interno di una scala chiamata \"Indice di esplosività vulcanica\" (IEV).",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "Erupcja wulkanu, wybuch wulkanu (drugie określenie, ściślej to: gwałtowna erupcja, w praktyce używane jako synonim erupcji) – zjawisko wydostawania się na powierzchnię Ziemi lub do atmosfery jakiegokolwiek materiału wulkanicznego (magmy, materiałów piroklastycznych, substancji lotnych: gazów, par). Ze względu na formę erupcji wyróżnia się: W zależności od rodzaju materiału wydostającego się podczas erupcji wyróżnia się: Wybuchom wulkanów często towarzyszą trzęsienia ziemi.",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "في أثناء ثوران البركان يتم إطلاق الحمم والتفرا (رماد وحصى وقنابل بركانية وكتل) وغازات مختلفة من الفوهة البركانية أو البركان التصاعدي. وهناك أنواع مختلفة من الثورات البركانية التي يستطيع علماء البراكين التمييز بينها. وتتم تسمية تلك الأنواع غالبًا على أسماء براكين شهيرة رصد فيها هذا النوع من السلوك البركاني. وتُظهر بعض البراكين نوع نشاط أحادي الخاصية فقط أثناء فترة نشاطها، بينما تُظهر براكين أخرى سلسلة كاملة من الأنواع في سلسلة انفجارات واحدة.",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "Several types of volcanic eruptions—during which lava, tephra (ash, lapilli, volcanic bombs and blocks), and assorted gases are expelled from a volcanic vent or fissure—have been distinguished by volcanologists. These are often named after famous volcanoes where that type of behavior has been observed. Some volcanoes may exhibit only one characteristic type of eruption during a period of activity, while others may display an entire sequence of types all in one eruptive series.",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Der Vulkanausbruch ist die bekannteste Form des Vulkanismus. Dabei leeren sich auf mehr oder weniger zerstörerische Weise Magmakammer(n) eines Vulkans oder Magma steigt durch Spalten und Bruchstellen mehr oder weniger direkt aus dem Erdmantel auf. Laut der Geologin Elizabeth Cottrell vom Vulkanüberwachungsprogramm der Smithsonian Institution eruptieren auf der Erdoberfläche im Jahr durchschnittlich etwa 70 Vulkane. In jedem Augenblick sind 20–30 Eruptionen im Gange. Nicht mitgezählt sind dabei die in ihrer großen Mehrzahl noch nicht bekannten Vulkane auf dem Meeresgrund.",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": " Pour l’article homonyme, voir Éruption. Une éruption volcanique est un phénomène géologique caractérisé par l'émission, par un volcan, de laves et/ou de téphras accompagnés de gaz volcaniques. Lorsqu'une éruption volcanique provoque des dégâts matériels et des morts parmi l'espèce humaine mais aussi chez d'autres espèces animales ou végétales ce qui est la majorité des cas pour les volcans terrestres, ce phénomène constitue, à courte ou moyenne échéance, une catastrophe naturelle ayant un impact local ou mondial et pouvant bouleverser les habitudes animales, humaines, la topographie, etc.",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "Een eruptie of vulkaanuitbarsting is de bekendste vorm van vulkanisme. De inhoud van de magmakamer van een vulkaan wordt hierbij met wisselend vulkanisch geweld naar buiten toe geledigd. De oorzaak van dit vulkanische fenomeen ligt in het feit dat op 100 kilometer diepte temperaturen heersen van 1000 tot 1300 °C. Het smeltende gesteente wordt hierbij omhoog gedrukt en verblijft in de magmakamer. Wanneer de druk daar te groot wordt, barst een vulkaan uit. Er worden op het land verschillende eruptietypes onderscheiden:",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "噴火（ふんか、英: eruption）とは、火山からマグマや火山灰などが噴き出すことである。火山活動（かざんかつどう、英: volcanic activity）の一つで、マグマの性質によって、規模や様式にさまざまなものがある。気象庁では、火口から固形物が水平あるいは垂直距離でおよそ100 - 300mの範囲を越したものを「噴火」として記録することになっている。",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "Извержение вулкана — процесс выброса вулканом на земную поверхность раскалённых обломков, пепла, излияние магмы, которая, излившись на поверхность, становится лавой. Извержение вулкана может иметь временной период от нескольких часов до многих лет. Извержения вулканов относятся к геологическим чрезвычайным ситуациям, которые могут привести к стихийным бедствиям. В некоторых случаях может даже являться самым страшным стихийным бедствием.",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "火山噴發是指火山口或火山裂縫排出熔岩、火山噴發碎屑（火山灰、火山礫、火山彈和火山塊）以及各種氣體的過程。根據火山學家定義，火山噴發可分為數種類型，通常以該模式中著名的火山命名。部分火山在一次活躍期間只呈現單一噴發特徵，也有他種火山在一次噴發過程表現多種噴發類型。 火山噴發依據產物可區分為三種主要類型：最普遍可見的岩漿噴發（magmatic eruption），即地底深處的氣體降壓、推動岩漿上升而噴發；蒸氣岩漿噴發（phreatomagmatic eruption），是由壓縮氣體推動岩漿，過程與岩漿噴發正好相反；蒸氣噴發（phreatic eruption）則是地下水或地表水因為與岩漿接觸，轉為過熱的蒸氣而後噴發。上述三種噴發類型通常不會伴隨岩漿釋放，而是促成原有岩石粒化。 火山噴發依據不同條件又可細分為數種類型。其中，噴發強度最弱的是夏威夷式和海底火山，其次為史湯玻利，接著是伏爾坎寧式（火山島式）和淺海式火山噴發。噴發強度較強的則有培雷式，緊接著是普林尼式；最強的稱為「超普林尼式火山噴發」。此外，冰下噴發和蒸氣噴發依據噴發機制不同而分立，兩者在噴發強度上也有所差異。火山爆發指數（簡稱VEI）是現今量度噴發強度的主要方法；它分為0級到8級，各級別並普遍能對應到火山的噴發類型。",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "A erupção vulcânica é um fenômeno da natureza, geralmente associado à extravasação do magma de regiões profundas da Terra na superfície do planeta. As camadas de rochas formadas por erupções magmáticas são chamadas de \"derrames\", pois a rocha espalha-se e solidifica-se na superfície do globo. A lava arrefecida gera normalmente um óptimo solo para plantação. Existem vários tipos de erupção vulcânica, diferindo na proporção e tipo de material expelido, e na violência dessa expulsão.",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "Una erupción volcánica es una emisión violenta en la superficie terrestre de materias procedentes del interior del volcán. Exceptuando los géiseres, que emiten agua caliente, y los volcanes de lodo, cuya materia, en gran parte orgánica, proviene de yacimientos de hidrocarburos relativamente cercanos a la superficie, las erupciones terrestres se deben a los volcanes.",
                "lang": "es"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#seeAlso": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/List_of_largest_volcanic_eruptions"
            }
        ],
        "http://www.w3.org/2002/07/owl#sameAs": [
            {
                "type": "uri",
                "value": "http://d-nb.info/gnd/4138666-8"
            },
            {
                "type": "uri",
                "value": "http://pl.dbpedia.org/resource/Erupcja_wulkanu"
            },
            {
                "type": "uri",
                "value": "http://es.dbpedia.org/resource/Erupción_volcánica"
            },
            {
                "type": "uri",
                "value": "http://it.dbpedia.org/resource/Eruzione_vulcanica"
            },
            {
                "type": "uri",
                "value": "http://wikidata.dbpedia.org/resource/Q7692360"
            },
            {
                "type": "uri",
                "value": "http://id.dbpedia.org/resource/Letusan_gunung"
            },
            {
                "type": "uri",
                "value": "http://pt.dbpedia.org/resource/Erupção_vulcânica"
            },
            {
                "type": "uri",
                "value": "http://www.wikidata.org/entity/Q7692360"
            },
            {
                "type": "uri",
                "value": "http://fr.dbpedia.org/resource/Éruption_volcanique"
            },
            {
                "type": "uri",
                "value": "http://cs.dbpedia.org/resource/Sopečná_erupce"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Types_of_volcanic_eruptions"
            },
            {
                "type": "uri",
                "value": "http://nl.dbpedia.org/resource/Eruptie"
            },
            {
                "type": "uri",
                "value": "http://ja.dbpedia.org/resource/噴火"
            },
            {
                "type": "uri",
                "value": "http://ko.dbpedia.org/resource/분화_(화산학)"
            },
            {
                "type": "uri",
                "value": "http://de.dbpedia.org/resource/Vulkanausbruch"
            }
        ],
        "http://purl.org/dc/terms/subject": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Volcanic_eruption_types"
            }
        ],
        "http://xmlns.com/foaf/0.1/depiction": [
            {
                "type": "uri",
                "value": "http://commons.wikimedia.org/wiki/Special:FilePath/Lava_forms.jpg"
            }
        ],
        "http://xmlns.com/foaf/0.1/isPrimaryTopicOf": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Types_of_volcanic_eruptions"
            }
        ],
        "http://www.w3.org/ns/prov#wasDerivedFrom": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Types_of_volcanic_eruptions?oldid=745271033"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageExternalLink": [
            {
                "type": "uri",
                "value": "http://www.geology.sdsu.edu/how_volcanoes_work/"
            },
            {
                "type": "uri",
                "value": "http://gsc.nrcan.gc.ca/volcanoes/erupt_e.php"
            },
            {
                "type": "uri",
                "value": "http://hvo.wr.usgs.gov/"
            }
        ],
        "http://dbpedia.org/ontology/abstract": [
            {
                "type": "literal",
                "value": "Der Vulkanausbruch ist die bekannteste Form des Vulkanismus. Dabei leeren sich auf mehr oder weniger zerstörerische Weise Magmakammer(n) eines Vulkans oder Magma steigt durch Spalten und Bruchstellen mehr oder weniger direkt aus dem Erdmantel auf. Der Grund dieses Phänomens liegt in einer Tiefe um 100 km unter der Erdoberfläche, wo Temperaturen von 1000 bis 1300 °C herrschen. Das schmelzende Gestein dehnt sich aus, Magmakammern entstehen. Die entstehenden Gase erhöhen mit der Zeit den Druck innerhalb der flüssigen Masse; das Magma steigt auf. Überschreitet der Druck einen kritischen Punkt, bricht ein Vulkan aus. Eruptionen, etwa im Fall von Schildvulkanen, können auch durch Ruheperioden unterbrochen und unterteilt werden in einzelne Eruptionsphasen, sie können sich über Monate und Jahrzehnte hinziehen - vgl. Kilauea -, werden aber charakterisiert durch ein verbindendes Merkmal, das sie von der nächsten Eruption unterscheidet: den ganz speziellen chemischen Fingerabdruck, beweisbar durch genaue chemische Laboranalyse der Auswurfprodukte, und der auf eine ganz bestimmte, zeitlich und räumlich begrenzte Magmaquelle verweist.. Laut der Geologin Elizabeth Cottrell vom Vulkanüberwachungsprogramm der Smithsonian Institution eruptieren auf der Erdoberfläche im Jahr durchschnittlich etwa 70 Vulkane. In jedem Augenblick sind 20–30 Eruptionen im Gange. Nicht mitgezählt sind dabei die in ihrer großen Mehrzahl noch nicht bekannten Vulkane auf dem Meeresgrund.",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "Una erupción volcánica es una emisión violenta en la superficie terrestre de materias procedentes del interior del volcán. Exceptuando los géiseres, que emiten agua caliente, y los volcanes de lodo, cuya materia, en gran parte orgánica, proviene de yacimientos de hidrocarburos relativamente cercanos a la superficie, las erupciones terrestres se deben a los volcanes.",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "في أثناء ثوران البركان يتم إطلاق الحمم والتفرا (رماد وحصى وقنابل بركانية وكتل) وغازات مختلفة من الفوهة البركانية أو البركان التصاعدي. وهناك أنواع مختلفة من الثورات البركانية التي يستطيع علماء البراكين التمييز بينها. وتتم تسمية تلك الأنواع غالبًا على أسماء براكين شهيرة رصد فيها هذا النوع من السلوك البركاني. وتُظهر بعض البراكين نوع نشاط أحادي الخاصية فقط أثناء فترة نشاطها، بينما تُظهر براكين أخرى سلسلة كاملة من الأنواع في سلسلة انفجارات واحدة. هناك ثلاثة أنواع مختلفة من الثورات البركانية. أكثرها ملاحظةً هو  والتي تنطوي على إزالة انضغاط الغاز داخل الصهارة التي تدفعه إلى الأمام. الانفجار الصهاري التدفقي هو نوع آخر من الانفجارات البركانية يحدث نتيجة انضغاط الغاز داخل الصهارة، وهي الاتجاه المعاكس لعملية شحن النشاط الصهاري. النوع المتحول الأخير للثورات البركانية هو الانفجار التدفقي والذي ينتج عن فرط إحماء البخار خلال تلامسه مع الصهارة؛ ولا يظهر أثناء أنواع الثورات هذه غالبًا إطلاق الصهارة، بل تسبب بدلاً من ذلك تحبب الصخور الموجودة. يوجد بين أنواع الانفجارات ذات التعريف العام عدة أنواع فرعية. أضعفها انفجار هاواي ثم الانفجار تحت الماء ثم انفجار سترومبوليان, ثم يليها انفجار فولكانيان وانفجار سرتسي. ومن أنواع الانفجارات الأقوى انفجار بليان يليه انفجار بلينيان؛ وأقوى أنواع الثورات هو انفجار بلينيان الفائق. الانفجار تحت الثلجي والانفجار التدفقي يعرفان حسب آلية التفجر وتختلف قوتهما. ويعد مؤشر التفجر البركاني (VEI) مقياسًا مهمًا لقوة التفجير، وهو مقياس القوة يتراوح ما بين 0 إلى 8 ترتبط غالبًا بأنواع الانفجارات.",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "Per eruzione vulcanica s'intende la fuoriuscita sulla superficie terrestre, in maniera più o meno esplosiva, di magma (una volta eruttato il magma prende il nome di lava) ed altri materiali gassosi provenienti dal mantello o dalla crosta. In genere un'eruzione vulcanica avviene o dal cratere principale di un vulcano o dai crateri secondari presenti nell'edificio vulcanico. Un'eruzione può essere definita in base al suo grado di violenza che ricade all'interno di una scala chiamata \"Indice di esplosività vulcanica\" (IEV).",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "Извержение вулкана — процесс выброса вулканом на земную поверхность раскалённых обломков, пепла, излияние магмы, которая, излившись на поверхность, становится лавой. Извержение вулкана может иметь временной период от нескольких часов до многих лет. Извержения вулканов относятся к геологическим чрезвычайным ситуациям, которые могут привести к стихийным бедствиям. В некоторых случаях может даже являться самым страшным стихийным бедствием.",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "Een eruptie of vulkaanuitbarsting is de bekendste vorm van vulkanisme. De inhoud van de magmakamer van een vulkaan wordt hierbij met wisselend vulkanisch geweld naar buiten toe geledigd. De oorzaak van dit vulkanische fenomeen ligt in het feit dat op 100 kilometer diepte temperaturen heersen van 1000 tot 1300 °C. Het smeltende gesteente wordt hierbij omhoog gedrukt en verblijft in de magmakamer. Wanneer de druk daar te groot wordt, barst een vulkaan uit. Bij een eruptie komen gassen en gesteenten vrij. De uitstoot van gesteenten kan bestaan uit stromen van vloeibaar gesteente, verschillende types lava, en materiaal dat de lucht in wordt geblazen. Dit materiaal (tefra) kan neerkomen als vulkanische bom, sintels en as. Vulkanische stof en as kunnen zo hoog geblazen worden dat zij in de stratosfeer terechtkomen waar het zich over grote delen van de Aarde kan verspreiden en zelfs klimatologische effecten in de vorm van afkoeling kan hebben. Een vulkaan kan zeer lang actief zijn met lange perioden van inactiviteit. Erupties kunnen met tussenpozen van enige tientallen tot duizenden jaren plaatsvinden. Een inactieve vulkaan wordt een slapende vulkaan genoemd. Er worden op het land verschillende eruptietypes onderscheiden: \n*  Hawaï-type eruptie \n*  Plinische eruptie \n*  Pelée-type eruptie \n*  Vulcano-type eruptie \n*  Stromboli-type eruptie \n*  Freatische eruptie \n*  Freatomagmatische eruptie Er zijn ook erupties op de bodem van de oceaan, ook wel onderzeese uitbarstingen genoemd. Onderzeese vulkanen hebben een hogere eruptiefrequentie dan vulkanen op het land, maar deze erupties zijn in het algemeen minder gevaarlijk. Net als vulkanen op het land worden actieve onderzeese vulkanen steeds hoger. Op enig moment komt de top van de vulkaan boven het wateroppervlak uit en ontstaat een vulkanisch eiland. Dit kan zich eventueel als de vulkaan door erosie afgebroken wordt tot een atol ontwikkelen. Voorbeelden van eilanden die op deze manier ontstaan zijn, zijn de Canarische Eilanden, IJsland, Hawaï, Anak Krakatau, en Surtsey.",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "Several types of volcanic eruptions—during which lava, tephra (ash, lapilli, volcanic bombs and blocks), and assorted gases are expelled from a volcanic vent or fissure—have been distinguished by volcanologists. These are often named after famous volcanoes where that type of behavior has been observed. Some volcanoes may exhibit only one characteristic type of eruption during a period of activity, while others may display an entire sequence of types all in one eruptive series. There are three different types of eruptions. The most well-observed are , which involve the decompression of gas within magma that propels it forward. Phreatomagmatic eruptions are another type of volcanic eruption, driven by the compression of gas within magma, the direct opposite of the process powering magmatic activity. The third eruptive type is the phreatic eruption, which is driven by the superheating of steam via contact with magma; these eruptive types often exhibit no magmatic release, instead causing the granulation of existing rock. Within these wide-defining eruptive types are several subtypes. The weakest are Hawaiian and submarine, then Strombolian, followed by Vulcanian and Surtseyan. The stronger eruptive types are Pelean eruptions, followed by Plinian eruptions; the strongest eruptions are called \"Ultra-Plinian.\" Subglacial and phreatic eruptions are defined by their eruptive mechanism, and vary in strength. An important measure of eruptive strength is Volcanic Explosivity Index (VEI), an order of magnitude scale ranging from 0 to 8 that often correlates to eruptive types.",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Erupcja wulkanu, wybuch wulkanu (drugie określenie, ściślej to: gwałtowna erupcja, w praktyce używane jako synonim erupcji) – zjawisko wydostawania się na powierzchnię Ziemi lub do atmosfery jakiegokolwiek materiału wulkanicznego (magmy, materiałów piroklastycznych, substancji lotnych: gazów, par). Ze względu na formę erupcji wyróżnia się: \n*  erupcje centralne (erupcje punktowe) – najczęstszy obecnie typ erupcji, podczas której materiał wulkaniczny wydobywa się punktowo z krateru wulkanicznego lub jego najbliższego sąsiedztwa; \n*  erupcje linearne (erupcje linijne, erupcje szczelinowe) – materiał wulkaniczny, głównie lawa bazaltowa wydobywa się wzdłuż szczelin w skorupie ziemskiej. W przeszłości geologicznej takie erupcje były powszechne, w ich wyniku powstały rozległe pokrywy lawowe (trapy); \n*  erupcje podmorskie, które mają miejsce na dnie morskim, częstym ich produktem są lawy poduszkowe. W wyniku nagromadzenia materiałów wulkanicznych pochodzących z takich erupcji powstają wyspy wulkaniczne; \n*  erupcje arealne – znane z przeszłości geologicznej, polegały na wydobywaniu się magmy nie kominem wulkanicznym, lecz na całej rozległej powierzchni, np. wskutek przetopienia skał nadkładu (nazwą erupcji arealnej określa się również wybuch wielu wulkanów na jakimś obszarze, zasilanych ze wspólnej komory wulkanicznej); \n*  erupcje freatyczne (hydroerupcje) – spowodowane ciśnieniem pary wodnej powstałej w wyniku kontaktu wód powierzchniowych lub wód podziemnych z magmą lub rozgrzanymi przez nią skałami. W zależności od rodzaju materiału wydostającego się podczas erupcji wyróżnia się: \n*  efuzje (erupcje wylewne, erupcje lawowe) – wydobywa się lawa pod wpływem pęknięcia skorupy i przemieszczania się jej ku powierzchni Ziemi (dwa rodzaje wulkanów: tarczowe i kopułowe); \n*  erupcje eksplozywne – wydobywają się materiały piroklastyczne i produkty lotne, ma to zazwyczaj gwałtowny charakter; \n*  erupcje mieszane – dostarczają jednocześnie lawy, materiałów piroklastycznych i materiałów lotnych. Wybuchom wulkanów często towarzyszą trzęsienia ziemi.",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "噴火（ふんか、英: eruption）とは、火山からマグマや火山灰などが噴き出すことである。火山活動（かざんかつどう、英: volcanic activity）の一つで、マグマの性質によって、規模や様式にさまざまなものがある。気象庁では、火口から固形物が水平あるいは垂直距離でおよそ100 - 300mの範囲を越したものを「噴火」として記録することになっている。",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "A erupção vulcânica é um fenômeno da natureza, geralmente associado à extravasação do magma de regiões profundas da Terra na superfície do planeta. As camadas de rochas formadas por erupções magmáticas são chamadas de \"derrames\", pois a rocha espalha-se e solidifica-se na superfície do globo. A lava arrefecida gera normalmente um óptimo solo para plantação. Existem vários tipos de erupção vulcânica, diferindo na proporção e tipo de material expelido, e na violência dessa expulsão.",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": " Pour l’article homonyme, voir Éruption. Une éruption volcanique est un phénomène géologique caractérisé par l'émission, par un volcan, de laves et/ou de téphras accompagnés de gaz volcaniques. Lorsqu'une éruption volcanique provoque des dégâts matériels et des morts parmi l'espèce humaine mais aussi chez d'autres espèces animales ou végétales ce qui est la majorité des cas pour les volcans terrestres, ce phénomène constitue, à courte ou moyenne échéance, une catastrophe naturelle ayant un impact local ou mondial et pouvant bouleverser les habitudes animales, humaines, la topographie, etc. Des recherches récentes montrent que les éruptions volcaniques ont un impact significatif sur le climat mondial et doivent être considérées comme des phénomènes catalytiques essentiels pour expliquer les changements écologiques et les bouleversements historiques des sociétés humaines.",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "火山噴發是指火山口或火山裂縫排出熔岩、火山噴發碎屑（火山灰、火山礫、火山彈和火山塊）以及各種氣體的過程。根據火山學家定義，火山噴發可分為數種類型，通常以該模式中著名的火山命名。部分火山在一次活躍期間只呈現單一噴發特徵，也有他種火山在一次噴發過程表現多種噴發類型。 火山噴發依據產物可區分為三種主要類型：最普遍可見的岩漿噴發（magmatic eruption），即地底深處的氣體降壓、推動岩漿上升而噴發；蒸氣岩漿噴發（phreatomagmatic eruption），是由壓縮氣體推動岩漿，過程與岩漿噴發正好相反；蒸氣噴發（phreatic eruption）則是地下水或地表水因為與岩漿接觸，轉為過熱的蒸氣而後噴發。上述三種噴發類型通常不會伴隨岩漿釋放，而是促成原有岩石粒化。 火山噴發依據不同條件又可細分為數種類型。其中，噴發強度最弱的是夏威夷式和海底火山，其次為史湯玻利，接著是伏爾坎寧式（火山島式）和淺海式火山噴發。噴發強度較強的則有培雷式，緊接著是普林尼式；最強的稱為「超普林尼式火山噴發」。此外，冰下噴發和蒸氣噴發依據噴發機制不同而分立，兩者在噴發強度上也有所差異。火山爆發指數（簡稱VEI）是現今量度噴發強度的主要方法；它分為0級到8級，各級別並普遍能對應到火山的噴發類型。",
                "lang": "zh"
            }
        ],
        "http://dbpedia.org/ontology/thumbnail": [
            {
                "type": "uri",
                "value": "http://commons.wikimedia.org/wiki/Special:FilePath/Lava_forms.jpg?width=300"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageRevisionID": [
            {
                "type": "literal",
                "value": 745271033,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageID": [
            {
                "type": "literal",
                "value": 8921015,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ]
    },
    "http://dbpedia.org/resource/Eruption": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Types_of_volcanic_eruptions"
            }
        ]
    },
    "http://dbpedia.org/resource/Types_of_eruptions": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Types_of_volcanic_eruptions"
            }
        ]
    },
    "http://dbpedia.org/resource/Types_of_volcanic_eruption": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Types_of_volcanic_eruptions"
            }
        ]
    },
    "http://dbpedia.org/resource/Volcanic_Eruptions": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Types_of_volcanic_eruptions"
            }
        ]
    },
    "http://dbpedia.org/resource/Volcanic_eruption": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Types_of_volcanic_eruptions"
            }
        ]
    },
    "http://dbpedia.org/resource/Volcanic_eruptions": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Types_of_volcanic_eruptions"
            }
        ]
    },
    "http://dbpedia.org/resource/Eruptions": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Types_of_volcanic_eruptions"
            }
        ]
    },
    "http://dbpedia.org/resource/Type_of_volcanic_eruption": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Types_of_volcanic_eruptions"
            }
        ]
    },
    "http://dbpedia.org/resource/Eruption_(disambiguation)": {
        "http://dbpedia.org/ontology/wikiPageDisambiguates": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Types_of_volcanic_eruptions"
            }
        ]
    }
}