{
    "http://dbpedia.org/resource/Chinese_typewriter": {
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Typewriter"
            }
        ]
    },
    "http://dbpedia.org/resource/Royal_Quiet_Deluxe": {
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Typewriter"
            }
        ]
    },
    "http://dbpedia.org/resource/Typewriter": {
        "http://www.w3.org/1999/02/22-rdf-syntax-ns#type": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/ontology/Software"
            },
            {
                "type": "uri",
                "value": "http://www.w3.org/2002/07/owl#Thing"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#label": [
            {
                "type": "literal",
                "value": "Maszyna do pisania",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "Machine à écrire",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "打字机",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "タイプライター",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "Schreibmaschine",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "Typewriter",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "آلة كاتبة",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "Schrijfmachine",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "Пишущая машинка",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "Máquina de escrever",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "Macchina per scrivere",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "Máquina de escribir",
                "lang": "es"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#comment": [
            {
                "type": "literal",
                "value": "Une machine à écrire est une machine mécanographique permettant d'écrire des documents avec des caractères imprimés. Elle se présente sous la forme d'un clavier comportant une cinquantaine de touches représentant les caractères qui seront imprimés sur le papier. Elle peut être portative et légère (pour travailler en voyageant), ou de bureau (plus lourde et encombrante).",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "Een schrijfmachine (in de volksmond ook typemachine genoemd en vroeger ook wel tikmachine) is een mechanisch schrijfinstrument, meestal voorzien van druktoetsen waarmee schrifttekens op papier gezet kunnen worden. Vóór de uitvinding van de schrijfmachine, in de 19e eeuw, werden brieven en ook officiële documenten met de hand geschreven, vaak door klerken. Sinds de opkomst van de pc, en vooral van de tekstverwerker, is de schrijfmachine vrijwel in onbruik geraakt.De voordelen van de tekstverwerker tegenover de schrijfmachine zijn:",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "打字机是打字的机械，手动或电動。敲击键盘一个按键，该按键对应的字符之字模便會打击至色带上，从而在纸上印制出该字符。每打一字，打字机都会向打字方向移动一个字宽。",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "Пи́шущая маши́на (в разговорной речи пи́шущая маши́нка; в просторечии печа́тная маши́нка) — механический, электромеханический или электронно-механический прибор, оснащённый набором клавиш, нажатие которых приводит к печати соответствующих символов на носителе (в большинстве случаев это бумага). Широко использовалась в XIX—XX веках. В настоящее время пишущие машины по большей части вышли из употребления, их функцию стали выполнять персональные компьютеры, укомплектованные принтерами.",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "Maszyna do pisania – urządzenie mechaniczne o napędzie ręcznym lub elektrycznym, posiadające klawisze, które naciskane powodują wydrukowanie metodą typograficzną określonych znaków na umieszczonym w maszynie podłożu drukowym (najczęściej papierze). Urządzenie może być również wspomagane modułem elektronicznym umożliwiającym zapamiętywanie wpisywanego tekstu.",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "タイプライター（英語: typewriter）とは、文書を作成するための補助として使われる機械である。 欧文用のタイプライターと日本語用の和文タイプライター（和文タイプ）では、構造が大きく異なる。 手動式、電動式、電子式とタイプライターも進歩したが、文章作成のための機械としてはワープロ専用機、コンピュータ上でのワープロソフトへと移行した。 タイプライターで手書き文書の清書や口述筆記をする担当者をタイピスト (typist) といい、昔は女性の代表的な職業の一つであった。また、英語圏では視覚障害者が文章を書く上で強力な助けにもなった（タッチタイピング）。",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "La máquina de escribir o maquinilla es un dispositivo mecánico, electromecánico o electrónico, con un conjunto de teclas (llamadas tipos) que, al ser presionadas, imprimen caracteres en un documento, normalmente papel. La persona que opera una máquina de escribir recibe el nombre de mecanógrafo. La última empresa dedicada a la fabricación de máquinas de escribir, la india Godrej and Boyce, cerró su última fábrica en abril de 2011.",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "Eine Schreibmaschine ist ein von Hand oder elektromechanisch angetriebenes Gerät, das dazu dient, Text mit Drucktypen zu schreiben und hauptsächlich auf Papier darzustellen. Zur Auswahl und zum Abdruck der Zeichen wird vorrangig eine Tastatur benutzt. Manche frühen Modelle hatten jedoch nicht das übliche Tastenfeld, sondern einen Zeiger, mit dem der Buchstabe oder die Ziffer vor dem Anschlag nur einer Taste auf einer Skala ausgewählt wurde. In ihrer Spätform als „Schreibautomat“ ist die Schreibmaschine ein Vorläufer des Computers, dessen Tastaturbelegung weitgehend der der Schreibmaschine entspricht und in dem viele vom Maschinenschreiben bekannte Funktionen für die moderne Textverarbeitung übernommen sind.",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "A typewriter is a mechanical or electromechanical machine for writing in characters similar to those produced by printer's movable type by means of keyboard-operated types striking a ribbon to transfer ink or carbon impressions onto paper. Typically one character is printed on each keypress. The machine prints characters by making ink impressions of type elements similar to the sorts used in movable type letterpress printing. At the end of the nineteenth century the term typewriter was also applied to a person who used such a machine.",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "الآلة الكاتبة (بالإنجليزية :Typewriter) أو \"الآلة الطابعة\" يعود تاريخ صنعها إلى 1714. حصل مصممها ومخترعها هنري ميل على براءة الاختراع في تلك السنة. وتعتبر آلته الكاتبة الأم الأولى لما نراه من الآلات الكاتبة في وقتنا الحاضر. ولكن بوجود الحاسوب وما يتبعه من الآلات الطابعة يبدو أن دور الآلة الكاتبة قد أفل.كان يتطلع من خلالها إلى استحداث نظام جديد في الكتابة الآلية بدلا من النظام اليدوي التقليدي، وبالرغم من أهمية الفكرة، إلا أن ميل فشل في إقناع الناس بأهمية اختراعه.",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "La macchina per scrivere (o macchina da scrivere) è uno strumento dotato di tastiera collegata a vari dispositivi meccanici, elettrici e/o elettronici, che permettono di ottenere su un supporto, generalmente un foglio di carta, l'impressione di caratteri (lettere, numeri, segni ortografici, segni di punteggiatura, simboli vari) simili a quelli della stampa tipografica.",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "A máquina de escrever, máquina datilográfica ou máquina de datilografia é um equipamento mecânico, eletromecânico ou eletrônico equipado com teclas que, quando acionadas, movimentam tipos, que imprimem letras, números e símbolos no papel, facilitando e dando maior agilidade ao processo de escrita. Os modelos mais recentes para escritórios possuíam memória interna e pequenos monitores, com uma forma próxima dos primeiros computadores pessoais.",
                "lang": "pt"
            }
        ],
        "http://www.w3.org/2002/07/owl#sameAs": [
            {
                "type": "uri",
                "value": "http://cs.dbpedia.org/resource/Psací_stroj"
            },
            {
                "type": "uri",
                "value": "http://eu.dbpedia.org/resource/Idazmakina"
            },
            {
                "type": "uri",
                "value": "http://ja.dbpedia.org/resource/タイプライター"
            },
            {
                "type": "uri",
                "value": "http://nl.dbpedia.org/resource/Schrijfmachine"
            },
            {
                "type": "uri",
                "value": "http://es.dbpedia.org/resource/Máquina_de_escribir"
            },
            {
                "type": "uri",
                "value": "http://it.dbpedia.org/resource/Macchina_per_scrivere"
            },
            {
                "type": "uri",
                "value": "http://el.dbpedia.org/resource/Γραφομηχανή"
            },
            {
                "type": "uri",
                "value": "http://pt.dbpedia.org/resource/Máquina_de_escrever"
            },
            {
                "type": "uri",
                "value": "http://pl.dbpedia.org/resource/Maszyna_do_pisania"
            },
            {
                "type": "uri",
                "value": "http://www.wikidata.org/entity/Q46335"
            },
            {
                "type": "uri",
                "value": "http://de.dbpedia.org/resource/Schreibmaschine"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Typewriter"
            },
            {
                "type": "uri",
                "value": "http://d-nb.info/gnd/4130975-3"
            },
            {
                "type": "uri",
                "value": "http://ko.dbpedia.org/resource/타자기"
            },
            {
                "type": "uri",
                "value": "http://wikidata.dbpedia.org/resource/Q46335"
            },
            {
                "type": "uri",
                "value": "http://id.dbpedia.org/resource/Mesin_ketik"
            },
            {
                "type": "uri",
                "value": "http://rdf.freebase.com/ns/m.0c2wf"
            },
            {
                "type": "uri",
                "value": "http://fr.dbpedia.org/resource/Machine_à_écrire"
            }
        ],
        "http://purl.org/dc/terms/subject": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Typewriters"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Text"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Articles_with_inconsistent_citation_formats"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Italian_inventions"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:1873_introductions"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Articles_containing_video_clips"
            }
        ],
        "http://xmlns.com/foaf/0.1/depiction": [
            {
                "type": "uri",
                "value": "http://commons.wikimedia.org/wiki/Special:FilePath/Underwoodfive.jpg"
            }
        ],
        "http://xmlns.com/foaf/0.1/isPrimaryTopicOf": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Typewriter"
            }
        ],
        "http://www.w3.org/ns/prov#wasDerivedFrom": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Typewriter?oldid=744876397"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageExternalLink": [
            {
                "type": "uri",
                "value": "http://www.typewritermuseum.org/index.html"
            },
            {
                "type": "uri",
                "value": "http://www.typewritercollector.com/"
            },
            {
                "type": "uri",
                "value": "http://site.xavier.edu/polt/typewriters/etc.html"
            },
            {
                "type": "uri",
                "value": "http://www.telegraph.co.uk/news/worldnews/europe/russia/10173645/Kremlin-returns-to-typewriters-to-avoid-computer-leaks.html"
            },
            {
                "type": "uri",
                "value": "http://perrier-sa.ch/musee/"
            },
            {
                "type": "uri",
                "value": "http://www.lifehackingmovie.com/2009/05/18/typewriter-minimal-text-editor-freeware/"
            },
            {
                "type": "uri",
                "value": "http://www.theguardian.com/world/2014/jul/15/germany-typewriters-espionage-nsa-spying-surveillance?CMP=twt_gu"
            },
            {
                "type": "uri",
                "value": "https://web.archive.org/web/20091028022753/http:/www.geocities.com/wbd641/PortablesIndex.html"
            },
            {
                "type": "uri",
                "value": "http://www.mrmartinweb.com/type.htm"
            },
            {
                "type": "uri",
                "value": "http://qctimes.com/news/opinion/editorial/columnists/bill-wundram/article_03dd1536-4423-11de-a7be-001cc4c002e0.html"
            },
            {
                "type": "uri",
                "value": "http://www.youtube.com/watch?v=2y3HK9yTqYo&hd=1"
            },
            {
                "type": "uri",
                "value": "http://typewriterrevolution.com"
            },
            {
                "type": "uri",
                "value": "http://www.antiquetypewriters.com/"
            },
            {
                "type": "uri",
                "value": "http://www.eclectisaurus.com/tmtypewritermuseum.html"
            },
            {
                "type": "uri",
                "value": "http://www.maquinasantigasdeescrever.com.br/historia.html"
            },
            {
                "type": "uri",
                "value": "http://site.xavier.edu/polt/typewriters/"
            },
            {
                "type": "uri",
                "value": "http://www.upi.com/Odd_News/2011/12/19/Typewriters-experience-a-comeback/UPI-30661324327372/"
            },
            {
                "type": "uri",
                "value": "http://www.schreibmaschinenmuseum.com/en/"
            },
            {
                "type": "uri",
                "value": "http://typewritermovie.com/"
            }
        ],
        "http://dbpedia.org/ontology/soundRecording": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Typewriter__1"
            }
        ],
        "http://dbpedia.org/ontology/abstract": [
            {
                "type": "literal",
                "value": "Eine Schreibmaschine ist ein von Hand oder elektromechanisch angetriebenes Gerät, das dazu dient, Text mit Drucktypen zu schreiben und hauptsächlich auf Papier darzustellen. Zur Auswahl und zum Abdruck der Zeichen wird vorrangig eine Tastatur benutzt. Manche frühen Modelle hatten jedoch nicht das übliche Tastenfeld, sondern einen Zeiger, mit dem der Buchstabe oder die Ziffer vor dem Anschlag nur einer Taste auf einer Skala ausgewählt wurde. In ihrer Spätform als „Schreibautomat“ ist die Schreibmaschine ein Vorläufer des Computers, dessen Tastaturbelegung weitgehend der der Schreibmaschine entspricht und in dem viele vom Maschinenschreiben bekannte Funktionen für die moderne Textverarbeitung übernommen sind.",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "Пи́шущая маши́на (в разговорной речи пи́шущая маши́нка; в просторечии печа́тная маши́нка) — механический, электромеханический или электронно-механический прибор, оснащённый набором клавиш, нажатие которых приводит к печати соответствующих символов на носителе (в большинстве случаев это бумага). Широко использовалась в XIX—XX веках. В настоящее время пишущие машины по большей части вышли из употребления, их функцию стали выполнять персональные компьютеры, укомплектованные принтерами. Принцип работы большинства пишущих машин заключается в нанесении символов на бумагу при помощи специальных рычагов, заканчивающихся площадками с металлическими или пластиковыми литерами. При нажатии соответствующей клавиши рычаг ударяет по пропитанной чернилами ленте, оставляя, таким образом, отпечаток литеры на подводимом листе бумаги. Перед печатью следующего символа выполняется автоматический сдвиг бумажного листа (а также, как правило, прокручивание красящей ленты). Для печати нескольких копий одного и того же документа используются листы копировальной бумаги, прокладываемые между обычными бумажными листами. Если в середине XX века невозможно было представить себе контору организации без пишущей машины, то к началу XXI века лишь небольшое количество традиционных компаний-производителей, таких как Смит-Корона, Olivetti, Адлер-Рояль, Олимпия, Brother, Накадзима и др. продолжали выпуск такого рода устройств, причём большинство из перечисленных компаний в это время занимались выпуском электронных моделей пишущих машин. В апреле 2011 закрылся завод по производству пишущих машин в Мумбаи, принадлежавший индийской компании Godrej and Boyce, что вызвало ряд сообщений в СМИ о закрытии «последнего завода пишущих машинок», что вскоре было опровергнуто. В ноябре 2012 фабрика Brother выпустила пишущую машину, названную «последней, произведённой в Великобритании»; машина была подарена лондонскому Музею науки.",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "Maszyna do pisania – urządzenie mechaniczne o napędzie ręcznym lub elektrycznym, posiadające klawisze, które naciskane powodują wydrukowanie metodą typograficzną określonych znaków na umieszczonym w maszynie podłożu drukowym (najczęściej papierze). Urządzenie może być również wspomagane modułem elektronicznym umożliwiającym zapamiętywanie wpisywanego tekstu.",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "打字机是打字的机械，手动或电動。敲击键盘一个按键，该按键对应的字符之字模便會打击至色带上，从而在纸上印制出该字符。每打一字，打字机都会向打字方向移动一个字宽。",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "タイプライター（英語: typewriter）とは、文書を作成するための補助として使われる機械である。 欧文用のタイプライターと日本語用の和文タイプライター（和文タイプ）では、構造が大きく異なる。 手動式、電動式、電子式とタイプライターも進歩したが、文章作成のための機械としてはワープロ専用機、コンピュータ上でのワープロソフトへと移行した。 タイプライターで手書き文書の清書や口述筆記をする担当者をタイピスト (typist) といい、昔は女性の代表的な職業の一つであった。また、英語圏では視覚障害者が文章を書く上で強力な助けにもなった（タッチタイピング）。",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "A typewriter is a mechanical or electromechanical machine for writing in characters similar to those produced by printer's movable type by means of keyboard-operated types striking a ribbon to transfer ink or carbon impressions onto paper. Typically one character is printed on each keypress. The machine prints characters by making ink impressions of type elements similar to the sorts used in movable type letterpress printing. At the end of the nineteenth century the term typewriter was also applied to a person who used such a machine. After their invention in the 1860s, typewriters quickly became indispensable tools for practically all writing other than personal correspondence. They were widely used by professional writers, in offices, and for business correspondence in private homes. By the end of the 1980s, word processors and personal computers had largely displaced typewriters in most of these uses in the Western world, but as of the 2010s the typewriter is still prominent in many parts of the world, including India. Notable typewriter manufacturers included E. Remington and Sons, IBM, Imperial Typewriters, Oliver Typewriter Company, Olivetti, Royal Typewriter Company, Smith Corona, Underwood Typewriter Company, Adler Typewriter Company and Olympia Werke.",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "A máquina de escrever, máquina datilográfica ou máquina de datilografia é um equipamento mecânico, eletromecânico ou eletrônico equipado com teclas que, quando acionadas, movimentam tipos, que imprimem letras, números e símbolos no papel, facilitando e dando maior agilidade ao processo de escrita. As primeiras máquinas de escrever produzidas foram as manuais, com acionamento mecânico das teclas. Posteriormente, surgiram as eletromecânicas, com base de funcionamento mecânico, auxiliado por um motor elétrico para diminuir o esforço e dar maior agilidade na escrita. Finalmente, surgiram as eletrônicas, com acionamento dos tipos em margaridas ou esferas, capazes de alcançar melhor velocidade e qualidade de impressão, além da possibilidade de correção dos erros, com fitas corretivas. Os modelos mais recentes para escritórios possuíam memória interna e pequenos monitores, com uma forma próxima dos primeiros computadores pessoais.",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "Een schrijfmachine (in de volksmond ook typemachine genoemd en vroeger ook wel tikmachine) is een mechanisch schrijfinstrument, meestal voorzien van druktoetsen waarmee schrifttekens op papier gezet kunnen worden. Vóór de uitvinding van de schrijfmachine, in de 19e eeuw, werden brieven en ook officiële documenten met de hand geschreven, vaak door klerken. Aanvankelijk gold het niet als beleefd om een schrijfmachine te gebruiken voor een brief. Tot in de tweede helft van de twintigste eeuw schreef men sollicitatiebrieven, brieven aan het Koninklijk Huis en brieven aan vrienden met de hand. Men kan dat paradoxaal noemen, aangezien menig handschrift slecht leesbaar is. Een uitgever van boeken, daarentegen, accepteerde van de auteur uitsluitend machineschrift. Sinds de opkomst van de pc, en vooral van de tekstverwerker, is de schrijfmachine vrijwel in onbruik geraakt.De voordelen van de tekstverwerker tegenover de schrijfmachine zijn: \n*  het bekijken van tekst op een scherm zonder onmiddellijke drukkosten; \n*  de zoekfunctie, zodat schrijffouten een voor een, en identieke fouten gezamenlijk, verbeterd kunnen worden (recenter: een ingebouwd woordenboek, waarmee mogelijke fouten aangeduid en correcties gesuggereerd worden); \n*  de opslag van verschillende versies onder opeenvolgende bestandsnamen; \n*  de opslag van terugkerende briefgedeelten als “bouwstenen” voor gegroepeerde verzending. \n*  mogelijkheid om verschillende lettertypes, kleuren en groottes zo nodig door elkaar te gebruiken",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "Une machine à écrire est une machine mécanographique permettant d'écrire des documents avec des caractères imprimés. Elle se présente sous la forme d'un clavier comportant une cinquantaine de touches représentant les caractères qui seront imprimés sur le papier. Elle peut être portative et légère (pour travailler en voyageant), ou de bureau (plus lourde et encombrante). Elle a été utilisée de la fin du XIXe siècle, notamment par les dactylographes, jusqu'à l'apparition des machines à mémoire électronique, qui préfigurent le déclin et le remplacement par l'ordinateur. Celui-ci met en effet à disposition des fonctionnalités puissantes reposant sur les techniques de numérisation, le traitement de texte, les outils bureautiques et multimédias, la PAO (publication assistée par ordinateur), ou applications de diffusion, qui se trouvent aujourd'hui être largement accessibles et utilisés par un nombre croissant d'utilisateurs.",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "La macchina per scrivere (o macchina da scrivere) è uno strumento dotato di tastiera collegata a vari dispositivi meccanici, elettrici e/o elettronici, che permettono di ottenere su un supporto, generalmente un foglio di carta, l'impressione di caratteri (lettere, numeri, segni ortografici, segni di punteggiatura, simboli vari) simili a quelli della stampa tipografica.",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "La máquina de escribir o maquinilla es un dispositivo mecánico, electromecánico o electrónico, con un conjunto de teclas (llamadas tipos) que, al ser presionadas, imprimen caracteres en un documento, normalmente papel. La persona que opera una máquina de escribir recibe el nombre de mecanógrafo. Las máquinas de escribir fueron herramientas indispensables en las oficinas de todo el mundo, así como para la literatura, el cine, el teatro y cualquier actividad que requiriera escribir desde finales del siglo XIX y casi todo el siglo XX. En la década de los ochenta los procesadores de texto para computadoras personales reemplazaron casi totalmente a las máquinas de escribir en los países desarrollados, aunque otras regiones su uso no se vio afectado por el poco avance de las nuevas tecnologías hasta entrado el siglo XXI. Entre las compañías que manufacturaban máquinas de escribir y sus accesorios se encontraban Smith-Corona, Olympia, Olivetti, Adler-Royal, Canon, Brother y Nakajima fueron las últimas compañías occidentales que fabricaron las máquinas de escribir mecánicas, pues Olivetti ha dejado de producir máquinas de escribir y Olympia solo produce dos modelos electrónicos, todos los modelos actuales existentes son electrónicos. La última empresa dedicada a la fabricación de máquinas de escribir, la india Godrej and Boyce, cerró su última fábrica en abril de 2011.",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "الآلة الكاتبة (بالإنجليزية :Typewriter) أو \"الآلة الطابعة\" يعود تاريخ صنعها إلى 1714. حصل مصممها ومخترعها هنري ميل على براءة الاختراع في تلك السنة. وتعتبر آلته الكاتبة الأم الأولى لما نراه من الآلات الكاتبة في وقتنا الحاضر. ولكن بوجود الحاسوب وما يتبعه من الآلات الطابعة يبدو أن دور الآلة الكاتبة قد أفل.كان يتطلع من خلالها إلى استحداث نظام جديد في الكتابة الآلية بدلا من النظام اليدوي التقليدي، وبالرغم من أهمية الفكرة، إلا أن ميل فشل في إقناع الناس بأهمية اختراعه.",
                "lang": "ar"
            }
        ],
        "http://dbpedia.org/ontology/thumbnail": [
            {
                "type": "uri",
                "value": "http://commons.wikimedia.org/wiki/Special:FilePath/Underwoodfive.jpg?width=300"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageRevisionID": [
            {
                "type": "literal",
                "value": 744876397,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageID": [
            {
                "type": "literal",
                "value": 44365,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Machine"
            }
        ]
    },
    "http://dbpedia.org/resource/Type-writer": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Typewriter"
            }
        ]
    },
    "http://dbpedia.org/resource/Type-writing": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Typewriter"
            }
        ]
    },
    "http://dbpedia.org/resource/Type-writes": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Typewriter"
            }
        ]
    },
    "http://dbpedia.org/resource/Electromechanical_typewriter": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Typewriter"
            }
        ]
    },
    "http://dbpedia.org/resource/Personal_word_processor": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Typewriter"
            }
        ]
    },
    "http://dbpedia.org/resource/Olivetti": {
        "http://dbpedia.org/ontology/product": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Typewriter"
            }
        ]
    },
    "http://dbpedia.org/resource/Type_wrote": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Typewriter"
            }
        ]
    },
    "http://dbpedia.org/resource/Type_machine": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Typewriter"
            }
        ]
    },
    "http://dbpedia.org/resource/The_first_typewriter": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Typewriter"
            }
        ]
    },
    "http://dbpedia.org/resource/Hansen_Writing_Ball": {
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Typewriter"
            }
        ]
    },
    "http://dbpedia.org/resource/Electronic_typewriter": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Typewriter"
            }
        ]
    },
    "http://dbpedia.org/resource/Manual_typewriter": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Typewriter"
            }
        ]
    },
    "http://dbpedia.org/resource/Type-wrote": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Typewriter"
            }
        ]
    },
    "http://dbpedia.org/resource/Electric_typewriter": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Typewriter"
            }
        ]
    },
    "http://en.wikipedia.org/wiki/Typewriter": {
        "http://xmlns.com/foaf/0.1/primaryTopic": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Typewriter"
            }
        ]
    },
    "http://dbpedia.org/resource/Teleprinter": {
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Typewriter"
            }
        ]
    },
    "http://dbpedia.org/resource/Typewriters": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Typewriter"
            }
        ]
    },
    "http://dbpedia.org/resource/Typewriter_eraser": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Typewriter"
            }
        ]
    },
    "http://dbpedia.org/resource/Oliver_Typewriter_Company": {
        "http://dbpedia.org/ontology/industry": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Typewriter"
            }
        ]
    },
    "http://dbpedia.org/resource/Typebar": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Typewriter"
            }
        ]
    },
    "http://dbpedia.org/resource/Royal_Typewriter_Company": {
        "http://dbpedia.org/ontology/industry": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Typewriter"
            }
        ]
    },
    "http://dbpedia.org/resource/Type_writer": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Typewriter"
            }
        ]
    },
    "http://dbpedia.org/resource/Typewrite": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Typewriter"
            }
        ]
    },
    "http://dbpedia.org/resource/Typebars": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Typewriter"
            }
        ]
    },
    "http://dbpedia.org/resource/Jaymay": {
        "http://dbpedia.org/ontology/instrument": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Typewriter"
            }
        ]
    },
    "http://dbpedia.org/resource/Underwood_Typewriter_Company": {
        "http://dbpedia.org/ontology/product": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Typewriter"
            }
        ]
    },
    "http://dbpedia.org/resource/Mark_So": {
        "http://dbpedia.org/ontology/instrument": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Typewriter"
            }
        ]
    },
    "http://dbpedia.org/resource/MC_Lord_Magrao": {
        "http://dbpedia.org/ontology/instrument": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Typewriter"
            }
        ]
    },
    "http://dbpedia.org/resource/Data_Recall_Diamond": {
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Typewriter"
            }
        ]
    },
    "http://dbpedia.org/resource/Olivetti_Lettera_32": {
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Typewriter"
            }
        ]
    },
    "http://dbpedia.org/resource/Olivetti_Lettera_22": {
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Typewriter"
            }
        ]
    },
    "http://dbpedia.org/resource/Typographic_approximation": {
        "http://www.w3.org/2000/01/rdf-schema#seeAlso": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Typewriter"
            }
        ]
    },
    "http://dbpedia.org/resource/Sholes_and_Glidden_typewriter": {
        "http://www.w3.org/2000/01/rdf-schema#seeAlso": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Typewriter"
            }
        ]
    },
    "http://dbpedia.org/resource/Type_write": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Typewriter"
            }
        ]
    },
    "http://dbpedia.org/resource/Typebasket": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Typewriter"
            }
        ]
    },
    "http://dbpedia.org/resource/Type_writing": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Typewriter"
            }
        ]
    },
    "http://dbpedia.org/resource/Typewrites": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Typewriter"
            }
        ]
    },
    "http://dbpedia.org/resource/Type_writes": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Typewriter"
            }
        ]
    },
    "http://dbpedia.org/resource/Type_written": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Typewriter"
            }
        ]
    },
    "http://dbpedia.org/resource/Typewrote": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Typewriter"
            }
        ]
    },
    "http://dbpedia.org/resource/Marian_Call": {
        "http://dbpedia.org/ontology/instrument": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Typewriter"
            }
        ]
    },
    "http://dbpedia.org/resource/The_type_writer": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Typewriter"
            }
        ]
    },
    "http://dbpedia.org/resource/Royal_Futura": {
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Typewriter"
            }
        ]
    },
    "http://dbpedia.org/resource/Typewriter_keyboard": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Typewriter"
            }
        ]
    },
    "http://dbpedia.org/resource/Typewriter_ribbons": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Typewriter"
            }
        ]
    },
    "http://dbpedia.org/resource/Type-write": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Typewriter"
            }
        ]
    },
    "http://dbpedia.org/resource/Type-written": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Typewriter"
            }
        ]
    },
    "http://dbpedia.org/resource/Personal_Word_Processor": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Typewriter"
            }
        ]
    },
    "http://dbpedia.org/resource/Type_writers": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Typewriter"
            }
        ]
    },
    "http://dbpedia.org/resource/Type-writers": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Typewriter"
            }
        ]
    },
    "http://dbpedia.org/resource/Typing_machine": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Typewriter"
            }
        ]
    },
    "http://dbpedia.org/resource/Type_bar": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Typewriter"
            }
        ]
    },
    "http://dbpedia.org/resource/Typewritten": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Typewriter"
            }
        ]
    },
    "http://dbpedia.org/resource/Typewriter_carriage": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Typewriter"
            }
        ]
    },
    "http://dbpedia.org/resource/Electronic_word_processor": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Typewriter"
            }
        ]
    }
}