{
    "http://dbpedia.org/resource/Fishguard_Volcanic_Group": {
        "http://dbpedia.org/property/underlies": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Unconformity"
            }
        ]
    },
    "http://dbpedia.org/resource/Angular_unconformity": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Unconformity"
            }
        ]
    },
    "http://dbpedia.org/resource/Noncomformity": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Unconformity"
            }
        ]
    },
    "http://dbpedia.org/resource/Unconformity": {
        "http://www.w3.org/2000/01/rdf-schema#label": [
            {
                "type": "literal",
                "value": "Diskordanz",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "Discordance (stratigraphie)",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "Discordância",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "Niezgodność",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "Discordancia (geología)",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "لاتوافق",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "Discordantie",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "Unconformity",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Discordanza angolare",
                "lang": "it"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#comment": [
            {
                "type": "literal",
                "value": "Em geologia, uma discordância é uma superfície erosiva que separa duas massas de rochas sedimentares ou estratos de diferentes idades, indicando que a deposição de sedimentos não foi contínua. Em geral, a camada mais antiga foi exposta a erosão durante um intervalo de tempo antes da deposição da nova, mas o termo é usado para descrever qualquer ruptura no registo sedimentar geológico. O significado de discordância angular foi mostrado por James Hutton, que encontrou exemplos de discordância em Jedburgh em 1787 e no Ponto Siccar em 1788. Normalmente, as rochas superiores numa discordância são mais recentes que as rochas abaixo. Uma discordância representa o tempo durante o qual não sedimentos foram depositados. O intervalo de tempo geológico não representado é chamado de hiato.",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "Discordantie binnen de stratigrafie, een onderzoeksveld van de geologie, is een typering van de oriëntatie van sedimentaire gesteentelagen. Als twee sedimentaire gesteentelagen parallel op elkaar zijn afgezet, dat wil zeggen dat er tussen de gelaagdheid van beide geen hoekverschil zit, spreekt men van concordante lagen. Als er een hoekverschil tussen de lagen zit, wordt het discordant genoemd. In het Engels wordt (hoek)discordantie ook een (angular) unconformity genoemd.",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": " Pour les articles homonymes, voir Discordance. Une discordance  ou surface de discordance (du latin discordare, « être en désaccord ») est une ancienne surface d'érosion séparant un ensemble de strates plissées lors d'une phase tectonique, d'un autre ensemble de strates non plissées qui elles n'ont pas été affectées par l'évènement tectonique car déposées postérieurement. Le terme peut cependant également correspondre à tout changement dans l'enregistrement des dépôts de roches sédimentaires (à cause de la tectonique au sens large, d'un brusque apport plus grand en sédiments, et cætera)",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "La discordanza angolare, in geologia, è una discontinuità nell'ambito di una formazione geologica dovuta alla differente giacitura di strati adiacenti. Tale definizione venne proposta per la prima volta dal geologo scozzese James Hutton, che riuscì in questo modo ad interpretare correttamente la storia geologica di Jedburgh, nel 1787, e di Siccar Point, nel 1788.",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "Niezgodność – termin geologiczny określający sposób styku warstw skalnych, oddzielonych od siebie powierzchnią graniczną, mającą równocześnie charakter luki erozyjnej lub luki sedymentacyjnej. Powierzchnia ta odpowiada pewnemu okresowi, który w danym miejscu nie jest reprezentowany przez osady. Warstwy powyżej i poniżej niezgodności mogą mieć inne kąty nachylenia i wtedy niezgodność jest łatwa do rozpoznania w odsłonięciu geologicznym.",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "Als Diskordanz (nach lateinisch: discordans, nicht übereinstimmend) bezeichnet man in der Geologie das winkelige oder unregelmäßige Aufeinanderliegen von Gesteinsschichten. Diskordanz ist in der Stratigraphie der Gegenbegriff zur Konkordanz. Ursächlich für das Entstehen von Diskordanzen können verschiedene Prozesse sein:",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "Una discordancia es una relación geométrica entre capas de sedimentos que representa un cambio en las condiciones en que se produjo su proceso de deposición. En ausencia de cambios ambientales o de movimientos tectónicos, los sedimentos se depositan en estratos (capas) paralelas. Una discordancia es una discontinuidad estratigráfica en la que no hay paralelismo entre los materiales infra y suprayacentes. El concepto de discordancia es fundamental para la estratigrafía y para la interpretación de la secuencia de eventos tectónicos o geológicos en general que tuvo lugar durante el proceso de deposición de las capas en los sedimentos discordantes. Su descripción se debe a James Hutton en 1787.",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "An unconformity is a buried erosional or non-depositional surface separating two rock masses or strata of different ages, indicating that sediment deposition was not continuous. In general, the older layer was exposed to erosion for an interval of time before deposition of the younger, but the term is used to describe any break in the sedimentary geologic record. The significance of angular unconformity (see below) was shown by James Hutton, who found examples of Hutton's Unconformity at Jedburgh in 1787 and at Siccar Point in 1788.",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "25بك المحتوى هنا ينقصه الاستشهاد بمصادر. يرجى إيراد مصادر موثوق بها. أي معلومات غير موثقة يمكن التشكيك بها وإزالتها. (مارس 2016) سطح عدم التوافق ويسمى بالإنجليزية \" Unconformity \" و عدم التوافق هو سطح تعرية أو سطح عدم ترسيب واضح ومميز يفصل ما بين مجموعتين صخريتين ويدل وجود عدم التوافق على وجود ثغرة زمنية في الترسيب",
                "lang": "ar"
            }
        ],
        "http://www.w3.org/2002/07/owl#sameAs": [
            {
                "type": "uri",
                "value": "http://pt.dbpedia.org/resource/Discordância"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Unconformity"
            },
            {
                "type": "uri",
                "value": "http://wikidata.dbpedia.org/resource/Q876798"
            },
            {
                "type": "uri",
                "value": "http://pl.dbpedia.org/resource/Niezgodność"
            },
            {
                "type": "uri",
                "value": "http://cs.dbpedia.org/resource/Diskordance"
            },
            {
                "type": "uri",
                "value": "http://es.dbpedia.org/resource/Discordancia_(geología)"
            },
            {
                "type": "uri",
                "value": "http://nl.dbpedia.org/resource/Discordantie"
            },
            {
                "type": "uri",
                "value": "http://www.wikidata.org/entity/Q876798"
            },
            {
                "type": "uri",
                "value": "http://rdf.freebase.com/ns/m.02mq43"
            },
            {
                "type": "uri",
                "value": "http://ko.dbpedia.org/resource/부정합"
            },
            {
                "type": "uri",
                "value": "http://de.dbpedia.org/resource/Diskordanz"
            },
            {
                "type": "uri",
                "value": "http://it.dbpedia.org/resource/Discordanza_angolare"
            },
            {
                "type": "uri",
                "value": "http://fr.dbpedia.org/resource/Discordance_(stratigraphie)"
            }
        ],
        "http://purl.org/dc/terms/subject": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Stratigraphy"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Historical_geology"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Unconformities"
            }
        ],
        "http://xmlns.com/foaf/0.1/depiction": [
            {
                "type": "uri",
                "value": "http://commons.wikimedia.org/wiki/Special:FilePath/Hutton_Unconformity_,_Jedburgh.jpg"
            }
        ],
        "http://xmlns.com/foaf/0.1/isPrimaryTopicOf": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Unconformity"
            }
        ],
        "http://www.w3.org/ns/prov#wasDerivedFrom": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Unconformity?oldid=743689630"
            }
        ],
        "http://dbpedia.org/ontology/abstract": [
            {
                "type": "literal",
                "value": " Pour les articles homonymes, voir Discordance. Une discordance  ou surface de discordance (du latin discordare, « être en désaccord ») est une ancienne surface d'érosion séparant un ensemble de strates plissées lors d'une phase tectonique, d'un autre ensemble de strates non plissées qui elles n'ont pas été affectées par l'évènement tectonique car déposées postérieurement. Le terme peut cependant également correspondre à tout changement dans l'enregistrement des dépôts de roches sédimentaires (à cause de la tectonique au sens large, d'un brusque apport plus grand en sédiments, et cætera)",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "An unconformity is a buried erosional or non-depositional surface separating two rock masses or strata of different ages, indicating that sediment deposition was not continuous. In general, the older layer was exposed to erosion for an interval of time before deposition of the younger, but the term is used to describe any break in the sedimentary geologic record. The significance of angular unconformity (see below) was shown by James Hutton, who found examples of Hutton's Unconformity at Jedburgh in 1787 and at Siccar Point in 1788. The rocks above an unconformity are younger than the rocks beneath (unless the sequence has been overturned). An unconformity represents time during which no sediments were preserved in a region. The local record for that time interval is missing and geologists must use other clues to discover that part of the geologic history of that area. The interval of geologic time not represented is called a hiatus.",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Discordantie binnen de stratigrafie, een onderzoeksveld van de geologie, is een typering van de oriëntatie van sedimentaire gesteentelagen. Als twee sedimentaire gesteentelagen parallel op elkaar zijn afgezet, dat wil zeggen dat er tussen de gelaagdheid van beide geen hoekverschil zit, spreekt men van concordante lagen. Als er een hoekverschil tussen de lagen zit, wordt het discordant genoemd. In het Engels wordt (hoek)discordantie ook een (angular) unconformity genoemd.",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "Em geologia, uma discordância é uma superfície erosiva que separa duas massas de rochas sedimentares ou estratos de diferentes idades, indicando que a deposição de sedimentos não foi contínua. Em geral, a camada mais antiga foi exposta a erosão durante um intervalo de tempo antes da deposição da nova, mas o termo é usado para descrever qualquer ruptura no registo sedimentar geológico. O significado de discordância angular foi mostrado por James Hutton, que encontrou exemplos de discordância em Jedburgh em 1787 e no Ponto Siccar em 1788. Normalmente, as rochas superiores numa discordância são mais recentes que as rochas abaixo. Uma discordância representa o tempo durante o qual não sedimentos foram depositados. O intervalo de tempo geológico não representado é chamado de hiato.",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "Als Diskordanz (nach lateinisch: discordans, nicht übereinstimmend) bezeichnet man in der Geologie das winkelige oder unregelmäßige Aufeinanderliegen von Gesteinsschichten. Diskordanz ist in der Stratigraphie der Gegenbegriff zur Konkordanz. Ursächlich für das Entstehen von Diskordanzen können verschiedene Prozesse sein: \n*  Eine Winkeldiskordanz, oder Tektonische Diskordanz, bildet sich gewöhnlich in Sedimentgesteinen, die durch tektonische Bewegungen, wie Dehnung, Stauchung, Faltung, Hebung und Senkung, oder durch singuläre vulkanische Ereignisse, verkippt werden. Die herausgehobenen Gesteine werden dann erodiert, zum Beispiel bei einem Rückgang des Meeresspiegels (Regression). Spätere Sedimente, die unter anderem bei erneutem Meeresspiegelanstieg (Transgression) abgelagert werden können, liegen wieder waagerecht und bilden folglich einen Winkel mit den älteren Gesteinsschichten. Zwischen den beiden Gesteinspaketen (dem Hangenden „oben“ und dem Liegenden „unten“) befindet sich nun eine so genannte Schichtlücke. Die genaue Rekonstruktion der Verhältnisse von Ablagerungen und Diskordanzen zueinander ist von großer Bedeutung für das Verständnis der zeitlichen Entwicklung eines Gebirges (Orogenese). \n*  Wenn die Lücke (Hiatus) nicht durch tektonische Bewegungen erzeugt wurde, sondern nur durch Erosion oder Sedimentationsunterbrechung, zum Beispiel, wenn sich ein Fluss in den Untergrund einschneidet, und das selbst erzeugte Tal mit Sedimenten füllt, so spricht man von Erosionsdiskordanz. \n*  Die so genannte Kreuzschichtung, oder Schrägschichtung, die zum Beispiel bei der Sedimentation in fließendem Wasser entsteht, wird zuweilen als Scheindiskordanz bezeichnet. \n*  Eine Dislokationsdiskordanz entsteht durch Abscherung (Dislokation) von Gesteinspaketen entlang von Verwerfungen. In der Deckentektonik wird dies auch als Schrägzuschnitt bezeichnet. \n*  Magmengänge und Salzstöcke durchsetzen die Nebengesteine oftmals ebenfalls mit einem Winkel oder mit unregelmäßigen Kontaktflächen.",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "25بك المحتوى هنا ينقصه الاستشهاد بمصادر. يرجى إيراد مصادر موثوق بها. أي معلومات غير موثقة يمكن التشكيك بها وإزالتها. (مارس 2016) سطح عدم التوافق ويسمى بالإنجليزية \" Unconformity \" و عدم التوافق هو سطح تعرية أو سطح عدم ترسيب واضح ومميز يفصل ما بين مجموعتين صخريتين ويدل وجود عدم التوافق على وجود ثغرة زمنية في الترسيب",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "Niezgodność – termin geologiczny określający sposób styku warstw skalnych, oddzielonych od siebie powierzchnią graniczną, mającą równocześnie charakter luki erozyjnej lub luki sedymentacyjnej. Powierzchnia ta odpowiada pewnemu okresowi, który w danym miejscu nie jest reprezentowany przez osady. Warstwy powyżej i poniżej niezgodności mogą mieć inne kąty nachylenia i wtedy niezgodność jest łatwa do rozpoznania w odsłonięciu geologicznym.",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "Una discordancia es una relación geométrica entre capas de sedimentos que representa un cambio en las condiciones en que se produjo su proceso de deposición. En ausencia de cambios ambientales o de movimientos tectónicos, los sedimentos se depositan en estratos (capas) paralelas. Una discordancia es una discontinuidad estratigráfica en la que no hay paralelismo entre los materiales infra y suprayacentes. El concepto de discordancia es fundamental para la estratigrafía y para la interpretación de la secuencia de eventos tectónicos o geológicos en general que tuvo lugar durante el proceso de deposición de las capas en los sedimentos discordantes. Su descripción se debe a James Hutton en 1787.",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "La discordanza angolare, in geologia, è una discontinuità nell'ambito di una formazione geologica dovuta alla differente giacitura di strati adiacenti. Tale definizione venne proposta per la prima volta dal geologo scozzese James Hutton, che riuscì in questo modo ad interpretare correttamente la storia geologica di Jedburgh, nel 1787, e di Siccar Point, nel 1788. In genere lo strato più antico, posto sotto la discordanza, ha subito un piegamento e, successivamente, l'erosione, mentre quello più recente, posto sopra la discordanza, presenta una giacitura orizzontale. Le rocce sottostanti mostrano un grado più o meno spinto di metamorfismo, mentre quelle soprastanti possono avere carattere di rocce sedimentarie o metamorfiche in virtù degli eventi geologici che si sono susseguiti. La discordanza angolare è il risultato di una successione di eventi in cui si alternano trasgressioni, regressioni e deformazioni tettoniche. Le rocce dello strato più antico, originate da processi sedimentari in fase di trasgressione, sono successivamente innalzate a seguito di processi orogenetici, subendo un metamorfismo e un'inclinazione. Durante la fase di continentalità subentra l'erosione. In una successiva fase di trasgressione, lo strato eroso viene sommerso e su esso si depositano nuovi sedimenti, che daranno origine ad uno strato più recente con giacitura orizzontale.",
                "lang": "it"
            }
        ],
        "http://dbpedia.org/ontology/thumbnail": [
            {
                "type": "uri",
                "value": "http://commons.wikimedia.org/wiki/Special:FilePath/Hutton_Unconformity_,_Jedburgh.jpg?width=300"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageRevisionID": [
            {
                "type": "literal",
                "value": 743689630,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageID": [
            {
                "type": "literal",
                "value": 536079,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Erosional"
            }
        ]
    },
    "http://dbpedia.org/resource/Unconformable": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Unconformity"
            }
        ]
    },
    "http://en.wikipedia.org/wiki/Unconformity": {
        "http://xmlns.com/foaf/0.1/primaryTopic": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Unconformity"
            }
        ]
    },
    "http://dbpedia.org/resource/Disconformity": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Unconformity"
            }
        ]
    },
    "http://dbpedia.org/resource/Paraconformity": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Unconformity"
            }
        ]
    },
    "http://dbpedia.org/resource/Unconformably": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Unconformity"
            }
        ]
    },
    "http://dbpedia.org/resource/Discomformity": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Unconformity"
            }
        ]
    },
    "http://dbpedia.org/resource/Unconformity_(geology)": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Unconformity"
            }
        ]
    },
    "http://dbpedia.org/resource/Gower_Formation": {
        "http://dbpedia.org/property/underlies": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Unconformity"
            }
        ]
    },
    "http://dbpedia.org/resource/Tilt_sequence": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Unconformity"
            }
        ]
    },
    "http://dbpedia.org/resource/Chalk_Group": {
        "http://dbpedia.org/property/underlies": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Unconformity"
            }
        ]
    },
    "http://dbpedia.org/resource/Eycott_Volcanic_Group": {
        "http://dbpedia.org/property/underlies": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Unconformity"
            }
        ]
    },
    "http://dbpedia.org/resource/Taconic_unconformity": {
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Unconformity"
            }
        ]
    },
    "http://dbpedia.org/resource/Conformity_(disambiguation)": {
        "http://dbpedia.org/ontology/wikiPageDisambiguates": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Unconformity"
            }
        ]
    },
    "http://dbpedia.org/resource/Bidahochi_Formation": {
        "http://dbpedia.org/property/overlies": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Unconformity"
            }
        ]
    }
}