{
    "http://dbpedia.org/resource/Uniform_Resource_Identifier": {
        "http://www.w3.org/1999/02/22-rdf-syntax-ns#type": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Measure100033615"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Scheme105905348"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/WikicatWebStandards"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Communication100033020"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Symbol106806469"
            },
            {
                "type": "uri",
                "value": "http://www.w3.org/2002/07/owl#Thing"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/SystemOfMeasurement113577171"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Standard107260623"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Abstraction100002137"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/PlanOfAction105902545"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Signal106791372"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/ontology/Island"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/WikicatIdentifiers"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Identifier107270601"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/PsychologicalFeature100023100"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/WikicatURISchemes"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Content105809192"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Idea105833840"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Cognition100023271"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Plan105898568"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#label": [
            {
                "type": "literal",
                "value": "Uniform Resource Identifier",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "Identificador de recursos uniforme",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "Uniform Resource Identifier",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "统一资源标志符",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "Uniform resource identifier",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "Uniform Resource Identifier",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "Uniform Resource Identifier",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "URI",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "URI",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "Uniform Resource Identifier",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "معرف الموارد الموحد",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "Uniform Resource Identifier",
                "lang": "de"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#comment": [
            {
                "type": "literal",
                "value": "Em TI, um Identificador Uniforme de Recurso (URI) - Uniform Resource Identifier (em inglês) é uma cadeia de carateres compacta usada para identificar ou denominar um recurso na Internet. O principal propósito desta identificação é permitir a interação com representações do recurso através de uma rede, tipicamente a Rede Mundial, usando protocolos específicos. URIs são identificados em grupos definindo uma sintaxe específica e protocolos associados.",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "Un identificador de recursos uniforme o URI —del inglés uniform resource identifier— es una cadena de caracteres que identifica los recursos de una red de forma unívoca. La diferencia respecto a un localizador de recursos uniforme (URL) es que estos últimos hacen referencia a recursos que, de forma general, pueden variar en el tiempo. Normalmente estos recursos son accesibles en una red o sistema. Los URI pueden ser localizador de recursos uniforme (URL), uniform resource name (URN), o ambos. Un URI consta de las siguientes partes:",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "Ein Uniform Resource Identifier (Abk. URI, englisch für einheitlicher Bezeichner für Ressourcen) ist ein Identifikator und besteht aus einer Zeichenfolge, die zur Identifizierung einer abstrakten oder physischen Ressource dient. URIs werden zur Bezeichnung von Ressourcen (wie Webseiten, sonstigen Dateien, Aufruf von Webservices, aber auch z. B. E-Mail-Empfängern) im Internet und dort vor allem im WWW eingesetzt. Der aktuelle Stand 2016 ist als  publiziert. Eine Erweiterung der nur aus druckbaren ASCII-Zeichen bestehenden URIs sind die Internationalized Resource Identifiers (IRIs).",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "(\"URI\" redirects here. For other uses, see URI (disambiguation).) In information technology, a Uniform Resource Identifier (URI) is a string of characters used to identify a resource. Such identification enables interaction with representations of the resource over a network, typically the World Wide Web, using specific protocols. Schemes specifying a concrete syntax and associated protocols define each URI. The most common form of URI is the Uniform Resource Locator (URL), frequently referred to informally as a web address. More rarely seen in usage is the Uniform Resource Name (URN), which was designed to complement URLs by providing a mechanism for the identification of resources in particular namespaces.",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Uniform Resource Identifier (URI, ang. Uniform Resource Identifier, tłum. Ujednolicony Identyfikator Zasobów) jest standardem internetowym umożliwiającym łatwą identyfikację zasobów w sieci. Zdefiniowany jest w dokumencie . URI jest zazwyczaj łańcuchem znaków, zapisanym zgodnie ze składnią określoną w standardzie. Łańcuch ten określa nazwę (URN) lub adres (URL) zasobu, identyfikowanego przez dany URI. URI może zostać sklasyfikowane jako URL (ang. Uniform Resource Locator) lub URN (ang. Uniform Resource Name).",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "Un URI, de l'anglais Uniform Resource Identifier, soit littéralement identifiant uniforme de ressource, est une courte chaîne de caractères identifiant une ressource sur un réseau (par exemple une ressource Web) physique ou abstraite, et dont la syntaxe respecte une norme d'Internet mise en place pour le World Wide Web (voir ). La norme était précédemment connue sous le terme UDI. L'IETF l'a d'abord défini dans la  en se basant sur des propositions de Tim Berners-Lee (). Mise à jour par la  puis révisée de nombreuses fois sous le titre rfc2396bis, la  définit les URI en janvier 2005.",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "Uniform Resource Identifier（ユニフォーム リソース アイデンティファイア、URI）または統一資源識別子（とういつしげんしきべつし）は、一定の書式によってリソース（資源）を指し示す識別子。1998年8月に  として規定され、2005年1月に  として改定された。URI はUniform Resource Locator (URL) の考え方を拡張したものである。 URI は http/https や ftp などのスキームで始まり、コロン (:) による区切りのあとにスキームごとに定義された書式によってリソースを示す。また、URIによって示されるリソースはコンピュータが扱うデータに限らず、人や会社、書籍などを示すことも可能である。 URIスキームはIANAによって登録されたものが公式なものとされている。irc や javascript のように未登録ではあるが広く使われているスキームも存在する。",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "在電腦术语中，统一资源标识符（Uniform Resource Identifier，或URI)是一个用于标识某一互联网资源名称的字符串。该种标识允许用户对网络中（一般指万维网）的资源通过特定的协议进行交互操作。URI的最常见的形式是统一资源定位符（URL），经常指定为非正式的网址。更罕见的用法是统一资源名称（URN），其目的是通过提供一种途径。用于在特定的命名空间资源的标识，以补充网址。",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "URI (/ˌjuː ɑːr ˈaɪ/ англ. Uniform Resource Identifier) — унифицированный (единообразный) идентификатор ресурса. По-русски иногда неправильно говорят [у́ри]. URI — последовательность символов, идентифицирующая абстрактный или физический ресурс. Ранее назывался Universal Resource Identifier — универсальный идентификатор ресурса.",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "25بك المحتوى هنا ينقصه الاستشهاد بمصادر. يرجى إيراد مصادر موثوق بها. أي معلومات غير موثقة يمكن التشكيك بها وإزالتها. (مارس_2010) معرف الموارد الموحد (بالإنجليزية: Uniform Resource Identifier) ويعرف أيضاً باسم أوري (بالإنجليزية: URI) وهو عبارة عن عنوان فريد يستخدم لتحديد المحتوى على الشبكة، مثل صفحة من النص أو الصوت أو الفيديو كليب أو صورة ثابتة أو متحركة أو برنامج. الشكل الأكثر شيوعا لمعرف الموارد هو عنوان صفحة الويب، الذي هو شكل معين أو فرع لعنوان الموقع الموحد يورال. معرف الموارد عادة ما يصف كيفية الوصول إلى الموارد والحاسوب الذي يحتوي على الموارد واسم الموارد (اسم الملف) على الحاسوبمثال هذا ال uri\"http:\\www.w3.org\\Icons\\WWW\\w3c_main.gif\"عبارة عن وصف لملف صورة من النوع gif واسمه w3c_main موجود على حاسوب (Server) اسمه www.w3.orgيتم الوصول إليه عن طريق البروتوكول http Protocol.",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "La locuzione Uniform Resource Identifier (in acronimo URI) in informatica, si riferisce a una stringa che identifica univocamente una risorsa generica che può essere un indirizzo Web, un documento, un'immagine, un file, un servizio, un indirizzo di posta elettronica, ecc. L'URL è un URI, o più comunemente chiamato indirizzo web. Gli URI rendono disponibili le risorse secondo una varietà di protocolli quali HTTP, FTP, ecc.",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "Een uniform resource identifier (URI), is een internet-protocolelement, gebaseerd op eerdere voorstellen van Tim Berners-Lee. Het is een eenmalige benaming van een \"bron\", een stuk informatie, data of dergelijke.",
                "lang": "nl"
            }
        ],
        "http://www.w3.org/2002/07/owl#sameAs": [
            {
                "type": "uri",
                "value": "http://yago-knowledge.org/resource/Uniform_resource_identifier"
            },
            {
                "type": "uri",
                "value": "http://id.dbpedia.org/resource/Pengidentifikasi_sumber_seragam"
            },
            {
                "type": "uri",
                "value": "http://it.dbpedia.org/resource/Uniform_Resource_Identifier"
            },
            {
                "type": "uri",
                "value": "http://wikidata.dbpedia.org/resource/Q61694"
            },
            {
                "type": "uri",
                "value": "http://eu.dbpedia.org/resource/URI"
            },
            {
                "type": "uri",
                "value": "http://de.dbpedia.org/resource/Uniform_Resource_Identifier"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Uniform_Resource_Identifier"
            },
            {
                "type": "uri",
                "value": "http://ja.dbpedia.org/resource/Uniform_Resource_Identifier"
            },
            {
                "type": "uri",
                "value": "http://ko.dbpedia.org/resource/통합_자원_식별자"
            },
            {
                "type": "uri",
                "value": "http://yago-knowledge.org/resource/URI_scheme"
            },
            {
                "type": "uri",
                "value": "http://rdf.freebase.com/ns/m.081gsn"
            },
            {
                "type": "uri",
                "value": "http://pl.dbpedia.org/resource/Uniform_Resource_Identifier"
            },
            {
                "type": "uri",
                "value": "http://rdf.freebase.com/ns/m.07wz2"
            },
            {
                "type": "uri",
                "value": "http://www.wikidata.org/entity/Q61694"
            },
            {
                "type": "uri",
                "value": "http://es.dbpedia.org/resource/Identificador_de_recursos_uniforme"
            },
            {
                "type": "uri",
                "value": "http://cs.dbpedia.org/resource/Uniform_Resource_Identifier"
            },
            {
                "type": "uri",
                "value": "http://pt.dbpedia.org/resource/URI"
            },
            {
                "type": "uri",
                "value": "http://yago-knowledge.org/resource/Uniform_Resource_Identifier"
            },
            {
                "type": "uri",
                "value": "http://nl.dbpedia.org/resource/Uniform_resource_identifier"
            },
            {
                "type": "uri",
                "value": "http://fr.dbpedia.org/resource/Uniform_Resource_Identifier"
            }
        ],
        "http://purl.org/dc/terms/subject": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Internet_protocols"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Internet_Standards"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Application_layer_protocols"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Semantic_Web"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:URI_schemes"
            }
        ],
        "http://xmlns.com/foaf/0.1/isPrimaryTopicOf": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Uniform_Resource_Identifier"
            }
        ],
        "http://www.w3.org/ns/prov#wasDerivedFrom": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Uniform_Resource_Identifier?oldid=744134037"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageExternalLink": [
            {
                "type": "uri",
                "value": "http://www.w3.org/TR/webarch/#identification"
            },
            {
                "type": "uri",
                "value": "http://www.iana.org/assignments/uri-schemes.html"
            },
            {
                "type": "uri",
                "value": "http://www.w3.org/wiki/UriSchemes"
            },
            {
                "type": "uri",
                "value": "http://www.w3.org/TR/uri-clarification/"
            },
            {
                "type": "uri",
                "value": "http://www.w3.org/2001/tag/doc/alternatives-discovery.html"
            }
        ],
        "http://dbpedia.org/ontology/abstract": [
            {
                "type": "literal",
                "value": "在電腦术语中，统一资源标识符（Uniform Resource Identifier，或URI)是一个用于标识某一互联网资源名称的字符串。该种标识允许用户对网络中（一般指万维网）的资源通过特定的协议进行交互操作。URI的最常见的形式是统一资源定位符（URL），经常指定为非正式的网址。更罕见的用法是统一资源名称（URN），其目的是通过提供一种途径。用于在特定的命名空间资源的标识，以补充网址。",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "Uniform Resource Identifier (URI, ang. Uniform Resource Identifier, tłum. Ujednolicony Identyfikator Zasobów) jest standardem internetowym umożliwiającym łatwą identyfikację zasobów w sieci. Zdefiniowany jest w dokumencie . URI jest zazwyczaj łańcuchem znaków, zapisanym zgodnie ze składnią określoną w standardzie. Łańcuch ten określa nazwę (URN) lub adres (URL) zasobu, identyfikowanego przez dany URI. URI może zostać sklasyfikowane jako URL (ang. Uniform Resource Locator) lub URN (ang. Uniform Resource Name). Szczególnym przypadkiem URI jest URL, który oprócz identyfikacji zasobu wskazuje również sposób dostępu do niego.",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "(\"URI\" redirects here. For other uses, see URI (disambiguation).) In information technology, a Uniform Resource Identifier (URI) is a string of characters used to identify a resource. Such identification enables interaction with representations of the resource over a network, typically the World Wide Web, using specific protocols. Schemes specifying a concrete syntax and associated protocols define each URI. The most common form of URI is the Uniform Resource Locator (URL), frequently referred to informally as a web address. More rarely seen in usage is the Uniform Resource Name (URN), which was designed to complement URLs by providing a mechanism for the identification of resources in particular namespaces.",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Un identificador de recursos uniforme o URI —del inglés uniform resource identifier— es una cadena de caracteres que identifica los recursos de una red de forma unívoca. La diferencia respecto a un localizador de recursos uniforme (URL) es que estos últimos hacen referencia a recursos que, de forma general, pueden variar en el tiempo. Normalmente estos recursos son accesibles en una red o sistema. Los URI pueden ser localizador de recursos uniforme (URL), uniform resource name (URN), o ambos. Un URI consta de las siguientes partes: \n*  Esquema: nombre que se refiere a una especificación para asignar los identificadores, e.g. urn:, tag:, cid:. En algunos casos también identifica el protocolo de acceso al recurso, por ejemplo http:, mailto:, ftp:, etc. \n*  Autoridad: elemento jerárquico que identifica la autoridad de nombres (por ejemplo //www.example.com). \n*  Ruta: Información usualmente organizada en forma jerárquica, que identifica al recurso en el ámbito del esquema URI y la autoridad de nombres (e.g. /domains/example). \n*  Consulta: Información con estructura no jerárquica (usualmente pares \"clave=valor\") que identifica al recurso en el ámbito del esquema URI y la autoridad de nombres. El comienzo de este componente se indica mediante el carácter '?'. \n*  Fragmento: Permite identificar una parte del recurso principal, o vista de una representación del mismo. El comienzo de este componente se indica mediante el carácter '#'. Aunque se acostumbra llamar URL a todas las direcciones web, URI es un identificador más completoy por eso es recomendado su uso en lugar de la expresión URL. Un URI se diferencia de un URL en que permite incluir en la dirección una subdirección, determinada por el “fragmento”.",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "La locuzione Uniform Resource Identifier (in acronimo URI) in informatica, si riferisce a una stringa che identifica univocamente una risorsa generica che può essere un indirizzo Web, un documento, un'immagine, un file, un servizio, un indirizzo di posta elettronica, ecc. L'URL è un URI, o più comunemente chiamato indirizzo web. Gli URI rendono disponibili le risorse secondo una varietà di protocolli quali HTTP, FTP, ecc.",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "Een uniform resource identifier (URI), is een internet-protocolelement, gebaseerd op eerdere voorstellen van Tim Berners-Lee. Het is een eenmalige benaming van een \"bron\", een stuk informatie, data of dergelijke.",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "Ein Uniform Resource Identifier (Abk. URI, englisch für einheitlicher Bezeichner für Ressourcen) ist ein Identifikator und besteht aus einer Zeichenfolge, die zur Identifizierung einer abstrakten oder physischen Ressource dient. URIs werden zur Bezeichnung von Ressourcen (wie Webseiten, sonstigen Dateien, Aufruf von Webservices, aber auch z. B. E-Mail-Empfängern) im Internet und dort vor allem im WWW eingesetzt. Der aktuelle Stand 2016 ist als  publiziert. Ursprünglich führte Tim Berners-Lee den Begriff 1994 im  als Universal Resource Identifier ein. Erst später tauchte dann in offiziellen W3C-Dokumenten die Auflösung Uniform auf. Aus diesem Grund wird Universal gelegentlich – selbst in der Fachliteratur – als erster Namensbestandteil genannt. URIs können als Zeichenfolge (kodiert mit einem Zeichensatz) in digitale Dokumente, insbesondere solche im HTML-Format eingebunden oder auch von Hand auf Papier aufgeschrieben werden. Einen Verweis von einer Webseite auf eine andere nennt man Hyperlink oder kurz „Link“. Eine Erweiterung der nur aus druckbaren ASCII-Zeichen bestehenden URIs sind die Internationalized Resource Identifiers (IRIs).",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "URI (/ˌjuː ɑːr ˈaɪ/ англ. Uniform Resource Identifier) — унифицированный (единообразный) идентификатор ресурса. По-русски иногда неправильно говорят [у́ри]. URI — последовательность символов, идентифицирующая абстрактный или физический ресурс. Ранее назывался Universal Resource Identifier — универсальный идентификатор ресурса.",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "25بك المحتوى هنا ينقصه الاستشهاد بمصادر. يرجى إيراد مصادر موثوق بها. أي معلومات غير موثقة يمكن التشكيك بها وإزالتها. (مارس_2010) معرف الموارد الموحد (بالإنجليزية: Uniform Resource Identifier) ويعرف أيضاً باسم أوري (بالإنجليزية: URI) وهو عبارة عن عنوان فريد يستخدم لتحديد المحتوى على الشبكة، مثل صفحة من النص أو الصوت أو الفيديو كليب أو صورة ثابتة أو متحركة أو برنامج. الشكل الأكثر شيوعا لمعرف الموارد هو عنوان صفحة الويب، الذي هو شكل معين أو فرع لعنوان الموقع الموحد يورال. معرف الموارد عادة ما يصف كيفية الوصول إلى الموارد والحاسوب الذي يحتوي على الموارد واسم الموارد (اسم الملف) على الحاسوبمثال هذا ال uri\"http:\\www.w3.org\\Icons\\WWW\\w3c_main.gif\"عبارة عن وصف لملف صورة من النوع gif واسمه w3c_main موجود على حاسوب (Server) اسمه www.w3.orgيتم الوصول إليه عن طريق البروتوكول http Protocol.",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "Uniform Resource Identifier（ユニフォーム リソース アイデンティファイア、URI）または統一資源識別子（とういつしげんしきべつし）は、一定の書式によってリソース（資源）を指し示す識別子。1998年8月に  として規定され、2005年1月に  として改定された。URI はUniform Resource Locator (URL) の考え方を拡張したものである。 URI は http/https や ftp などのスキームで始まり、コロン (:) による区切りのあとにスキームごとに定義された書式によってリソースを示す。また、URIによって示されるリソースはコンピュータが扱うデータに限らず、人や会社、書籍などを示すことも可能である。 URIスキームはIANAによって登録されたものが公式なものとされている。irc や javascript のように未登録ではあるが広く使われているスキームも存在する。",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "Un URI, de l'anglais Uniform Resource Identifier, soit littéralement identifiant uniforme de ressource, est une courte chaîne de caractères identifiant une ressource sur un réseau (par exemple une ressource Web) physique ou abstraite, et dont la syntaxe respecte une norme d'Internet mise en place pour le World Wide Web (voir ). La norme était précédemment connue sous le terme UDI. L'IETF l'a d'abord défini dans la  en se basant sur des propositions de Tim Berners-Lee (). Mise à jour par la  puis révisée de nombreuses fois sous le titre rfc2396bis, la  définit les URI en janvier 2005. Le sigle URI est généralement utilisé pour désigner une telle chaîne de caractères. Par exemple urn:ietf:rfc:2396 est un URI identifiant la . Les URI sont la technologie de base du World Wide Web car tous les hyperliens du Web sont exprimés sous forme d'URI. Une traduction de rfc3986.",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "Em TI, um Identificador Uniforme de Recurso (URI) - Uniform Resource Identifier (em inglês) é uma cadeia de carateres compacta usada para identificar ou denominar um recurso na Internet. O principal propósito desta identificação é permitir a interação com representações do recurso através de uma rede, tipicamente a Rede Mundial, usando protocolos específicos. URIs são identificados em grupos definindo uma sintaxe específica e protocolos associados.",
                "lang": "pt"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageRevisionID": [
            {
                "type": "literal",
                "value": 744134037,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageID": [
            {
                "type": "literal",
                "value": 32146,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/String"
            }
        ]
    },
    "http://en.wikipedia.org/wiki/Uniform_Resource_Identifier": {
        "http://xmlns.com/foaf/0.1/primaryTopic": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Uniform_Resource_Identifier"
            }
        ]
    },
    "http://dbpedia.org/resource/URI": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Uniform_Resource_Identifier"
            }
        ]
    },
    "http://dbpedia.org/resource/URI_schemes": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Uniform_Resource_Identifier"
            }
        ]
    },
    "http://dbpedia.org/resource/Callto": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Uniform_Resource_Identifier"
            }
        ]
    },
    "http://dbpedia.org/resource/Http_scheme": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Uniform_Resource_Identifier"
            }
        ]
    },
    "http://dbpedia.org/resource/Path_segment": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Uniform_Resource_Identifier"
            }
        ]
    },
    "http://dbpedia.org/resource/Uniform_Resource_Identifiers": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Uniform_Resource_Identifier"
            }
        ]
    },
    "http://dbpedia.org/resource/Universal_Resource_Identifier": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Uniform_Resource_Identifier"
            }
        ]
    },
    "http://dbpedia.org/resource/Tel:": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Uniform_Resource_Identifier"
            }
        ]
    },
    "http://dbpedia.org/resource/Javascript:": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Uniform_Resource_Identifier"
            }
        ]
    },
    "http://dbpedia.org/resource/Rmiregistry": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Uniform_Resource_Identifier"
            }
        ]
    },
    "http://dbpedia.org/resource/Universal_resource_identifier": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Uniform_Resource_Identifier"
            }
        ]
    },
    "http://dbpedia.org/resource/URI_reference": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Uniform_Resource_Identifier"
            }
        ]
    },
    "http://dbpedia.org/resource/Uniform_resource_identifier": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Uniform_Resource_Identifier"
            }
        ]
    }
}