{
    "http://dbpedia.org/resource/Thomas_More__Thomas_More__1": {
        "http://dbpedia.org/ontology/notableIdea": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Utopia"
            }
        ]
    },
    "http://dbpedia.org/resource/History_of_English_land_law": {
        "http://dbpedia.org/property/source": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Utopia"
            }
        ]
    },
    "http://dbpedia.org/resource/Utopia": {
        "http://www.w3.org/1999/02/22-rdf-syntax-ns#type": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/ExpressiveStyle107066659"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Communication100033020"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Fantasy105632446"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/FantasyWorld105633044"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/WikicatFantasyWorlds"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Abstraction100002137"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Imagination105625465"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Creativity105624700"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Ability105616246"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/ontology/Settlement"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/WritingStyle107092158"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/WikicatLiteraryGenres"
            },
            {
                "type": "uri",
                "value": "http://www.w3.org/2002/07/owl#Thing"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Subject106599788"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/WikicatScienceFictionThemes"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Cognition100023271"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Message106598915"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/PsychologicalFeature100023100"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#label": [
            {
                "type": "literal",
                "value": "Utopia",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "Utopie",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "乌托邦",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "Utopía",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "Utopie",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "Utopia",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "Утопия",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "Utopie",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "Utopia",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Utopia",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "ユートピア",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "أدب المدينة الفاضلة",
                "lang": "ar"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#comment": [
            {
                "type": "literal",
                "value": "ユートピア（英: utopia, 英語発音: [juːˈtoʊpiə] ユートウピア）は、イギリスの思想家トマス・モアが1516年にラテン語で出版した著作『ユートピア』に登場する架空の国家の名前。「理想郷」（和製漢語）、「無何有郷」（無何有之郷とも、『荘子』逍遙遊篇より）とも。現実には決して存在しない理想的な社会として描かれ、その意図は現実の社会と対峙させることによって、現実への批判をおこなうことであった。 ギリシア語の οὐ (ou, 無い), τόπος (topos, 場所) を組み合わせ「どこにも無い場所」を意図とした地名と説明されることが多いが、記述の中では Eutopia としている部分もあることから、eu- （良い）と言う接頭語もかけて「素晴らしく良い場所であるがどこにもない場所」を意味するものであったとみられている。 ただし、「ユートピア」という言葉を用いるときには時に注意が必要である。現代人が素朴に「理想郷」としてイメージするユートピアとは違い、トマス・モアらによる「ユートピア」には非人間的な管理社会の色彩が強く、決して自由主義的・牧歌的な理想郷（アルカディア）ではないためである（、参照）。 なお、反対語はディストピア。",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "Utopia – projekt lub przedstawienie idealnego ustroju politycznego, opierającego się na sprawiedliwości, solidarności i równości. Pierwsze utopie powstały w starożytności, np. dialog Państwo Platona. Termin „utopia” pochodzi od łacińskiego tytułu eseju Utopia (1516) Tomasza More’a (Morusa). Tytuł dzieła Morusa nie jest jednoznaczny, ponieważ mógł zostać utworzony zarówno od greckiego outopos (gr. ou – nie, topos – miejsce, nie-miejsce, miejsce, którego nie ma, nieistniejące), jak i od eutopia (dobre miejsce). Można przypuszczać, że ta dwuznaczność była przez Morusa zamierzona.",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "乌托邦（英语：utopia，国际音标：/juˈtoʊpiə/）也稱理想鄉（和製漢語，曾為魯迅《華蓋集》中使用），無何有之鄉（源于《庄子》），是一个理想的群体和社会的构想，名字由托马斯·摩尔的《乌托邦》一书中所写的完全理想的共和国“乌托邦”而来。意指理想完美的境界，特別是用於表示法律、政府及社會情況。托马斯·摩尔在书中虚构了一个大西洋上的小岛，小岛上的国家拥有完美的社会、政治和法制体系。这个词用来描述一种被称为“意向社群”的理想社会和文学虚构的社会。这个概念也引出了其他的概念，最突出的概念就是反乌托邦。",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "An utopia (/juːˈtoʊpiə/ yoo-TOH-pee-ə) is an imagined community or society that possesses highly desirable or nearly perfect qualities. Utopian ideals often place emphasis on egalitarian principles of equality in economics, government and justice, though by no means exclusively, with the method and structure of proposed implementation varying based on ideology. According to Lyman Tower Sargent \"[t]here are socialist, capitalist, monarchical, democratic, anarchist, ecological, feminist, patriarchal, egalitarian, hierarchical, racist, left-wing, right-wing, reformist, free love, nuclear family, extended family, gay, lesbian, and many more utopias\".",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Utopie is een literaire en filosofische term die men kan omschrijven als onmogelijke werkelijkheid, een ideale wereld die echter niet bereikt kan worden. Het tegengestelde van een utopie is een dystopie of anti-utopie.",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "Уто́пия (от др.-греч. οὐ «не» и τόπος «место»; по другой версии: ου — «благо», то есть «благое место») — жанр художественной литературы, близкий к научной фантастике, описывающий модель идеального, с точки зрения автора, общества. В отличие от антиутопии характеризуется верой автора в безупречность модели. Несмотря на столь позднее укрепление этого термина, первой утопией в истории европейской литературы считается модель идеального общества в диалоге Платона «Государство» (он же впервые использует слово Утопия в значении «место, которого нет» в трактате «Государство» (427—347 гг. до н. э.)).",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "Utopía deriva del griego en griego, οὐ (\"no\") and τόπος (\"lugar\") y significa literalmente \"no-lugar\" o, como glosó Quevedo; \"no hay tal lugar\". La palabra fue acuñada por Tomás Moro para describir una sociedad ideal, y por lo tanto inexistente. Esta \"república\" es imaginada como mejor que las conocidas, en especial la europea del Renacimiento, por lo cual el término puede ser interpretado como Eutopia, también derivado del griego; εὖ (\"bueno\" or \"bien\") y τόπος (\"lugar\"), significando \"el buen lugar\". ,. En un sentido estricto, el término hace referencia a la obra homónima de Tomas Moro;Dē Optimo Rēpūblicae Statu dēque Nova Insula Ūtopia. En ella, Utopía es el nombre dado a una isla y a la comunidad ficticia que la habita, cuya organización política, económica y cultural contrasta en nume",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "Un'utopia (pron. utopìa) è un assetto politico, sociale e religioso che non trova riscontro nella realtà, ma che viene proposto come ideale e come modello.Indica una meta intesa come puramente ideale e non effettivamente raggiungibile; in questa accezione, può avere sia il connotato di punto di riferimento su cui orientare azioni pragmaticamente praticabili, sia quello di mera illusione e di falso ideale.",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "Eine Utopie („der Nicht-Ort“; aus altgriechisch οὐ- ou- „nicht-“ und τόπος tópos „Ort“; vergleiche auch Eutopie und Dystopie und Atopie) ist der Entwurf einer fiktiven Gesellschaftsordnung, die nicht an zeitgenössische historisch-kulturelle Rahmenbedingungen gebunden ist. Im alltäglichen Sprachgebrauch wird Utopie auch als Synonym für einen von der jeweils vorherrschenden Gesellschaft vorwiegend als unausführbar betrachteten Plan, ein Konzept und eine Vision, benutzt.",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "25بك المحتوى هنا ينقصه الاستشهاد بمصادر. يرجى إيراد مصادر موثوق بها. أي معلومات غير موثقة يمكن التشكيك بها وإزالتها. (فبراير 2016) 20بك هذه المقالة عن مفهوم فلسفي؛ إن كنت تبحث عن رواية يوتوبيا للكاتب أحمد خالد توفيق، فانظر يوتوبيا (رواية). 20بك هذه المقالة عن أدب المدينة الفاضلة أو يوتوبيا؛ إن كنت تبحث عن مدينة أفلاطون الفاضلة، فانظر المدينة الفاضلة.",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "L’utopie (mot forgé par l'écrivain anglais Thomas More, du grec οὐ-τόπος « en aucun lieu ») est une représentation d'une réalité idéale et sans défaut. C'est un genre d'apologue qui se traduit, dans les écrits, par un régime politique idéal (qui gouvernerait parfaitement les hommes), une société parfaite (sans injustice par exemple, comme la Callipolis de Platon ou la découverte de l'Eldorado dans Candide) ou encore une communauté d'individus vivant heureux et en harmonie (l'abbaye de Thélème dans Gargantua de Rabelais en 1534), souvent écrites pour dénoncer les injustices et dérives de leurs temps.",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "Utopia tem como significado mais comum a ideia de civilização ideal, imaginária, fantástica. Pode referir-se a uma cidade ou a um mundo, sendo possível tanto no futuro, quanto no presente, porém em um paralelo. Pode também ser utilizado para definir um sonho ainda não realizado. Uma fantasia, uma esperança muito forte. Utopia é um projeto humanista de transformação social e representa aspectos capitais do humanismo renascentista. A palavra foi criada a partir dos radicais gregos οu, \"não\" e, \"lugar\", portanto, o \"não-lugar\" ou \"lugar que não existe\".",
                "lang": "pt"
            }
        ],
        "http://www.w3.org/2002/07/owl#sameAs": [
            {
                "type": "uri",
                "value": "http://es.dbpedia.org/resource/Utopía"
            },
            {
                "type": "uri",
                "value": "http://ko.dbpedia.org/resource/유토피아"
            },
            {
                "type": "uri",
                "value": "http://el.dbpedia.org/resource/Ουτοπία"
            },
            {
                "type": "uri",
                "value": "http://eu.dbpedia.org/resource/Utopia"
            },
            {
                "type": "uri",
                "value": "http://cs.dbpedia.org/resource/Utopie"
            },
            {
                "type": "uri",
                "value": "http://nl.dbpedia.org/resource/Utopie"
            },
            {
                "type": "uri",
                "value": "http://fr.dbpedia.org/resource/Utopie"
            },
            {
                "type": "uri",
                "value": "http://it.dbpedia.org/resource/Utopia"
            },
            {
                "type": "uri",
                "value": "http://id.dbpedia.org/resource/Utopia"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Utopia"
            },
            {
                "type": "uri",
                "value": "http://pl.dbpedia.org/resource/Utopia"
            },
            {
                "type": "uri",
                "value": "http://sw.cyc.com/concept/Mx4rwFR0x5wpEbGdrcN5Y29ycA"
            },
            {
                "type": "uri",
                "value": "http://de.dbpedia.org/resource/Utopie"
            },
            {
                "type": "uri",
                "value": "http://yago-knowledge.org/resource/Utopia"
            },
            {
                "type": "uri",
                "value": "http://www.wikidata.org/entity/Q131156"
            },
            {
                "type": "uri",
                "value": "http://wikidata.dbpedia.org/resource/Q131156"
            },
            {
                "type": "uri",
                "value": "http://rdf.freebase.com/ns/m.07ssw"
            },
            {
                "type": "uri",
                "value": "http://pt.dbpedia.org/resource/Utopia"
            },
            {
                "type": "uri",
                "value": "http://ja.dbpedia.org/resource/ユートピア"
            },
            {
                "type": "uri",
                "value": "http://d-nb.info/gnd/4041251-9"
            }
        ],
        "http://purl.org/dc/terms/subject": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Idealism"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Utopias"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Words_originating_in_fiction"
            }
        ],
        "http://xmlns.com/foaf/0.1/depiction": [
            {
                "type": "uri",
                "value": "http://commons.wikimedia.org/wiki/Special:FilePath/Hieronymus_Bosch_-_The_Garden_of_Earthly_Delights_-_The_Earthly_Paradise_(Garden_of_Eden).jpg"
            }
        ],
        "http://xmlns.com/foaf/0.1/isPrimaryTopicOf": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Utopia"
            }
        ],
        "http://www.w3.org/ns/prov#wasDerivedFrom": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Utopia?oldid=744977677"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageExternalLink": [
            {
                "type": "uri",
                "value": "http://www.psupress.org/journals/jnls_utopian_studies.html"
            },
            {
                "type": "uri",
                "value": "http://www.bl.uk/learning/histcitizen/21cc/utopia/utopia.html"
            },
            {
                "type": "uri",
                "value": "https://archive.org/details/storyutopias00mumfgoog"
            },
            {
                "type": "uri",
                "value": "http://utopian-studies.org./"
            },
            {
                "type": "uri",
                "value": "http://www.ic.org"
            },
            {
                "type": "uri",
                "value": "http://www.stadtbaukunst.org/cms/upload/texte_zur_stadtbaukunst/2_1_Towards_Another_Utopia_of_The_City.pdf"
            },
            {
                "type": "uri",
                "value": "http://www.marxists.org/archive/lenin/works/1912/oct/00.htm"
            },
            {
                "type": "uri",
                "value": "http://www.amazon.com/Existential-Utopia-Perspectives-Utopian-Thought/dp/1441169210"
            },
            {
                "type": "uri",
                "value": "http://www.utopias.info"
            },
            {
                "type": "uri",
                "value": "http://www.utopianstudieseurope.org/"
            },
            {
                "type": "uri",
                "value": "http://www.bartleby.com/65/ut/Utopia.html"
            },
            {
                "type": "uri",
                "value": "http://caius-ebook.com/Utopias.htm"
            },
            {
                "type": "uri",
                "value": "http://www.scatolini.net/G.2009.art.01_SCATOLINI_EhudBenZVI_Utopia-and-Dystopia-in-Prophetic-Literature.pdf"
            }
        ],
        "http://dbpedia.org/ontology/abstract": [
            {
                "type": "literal",
                "value": "Eine Utopie („der Nicht-Ort“; aus altgriechisch οὐ- ou- „nicht-“ und τόπος tópos „Ort“; vergleiche auch Eutopie und Dystopie und Atopie) ist der Entwurf einer fiktiven Gesellschaftsordnung, die nicht an zeitgenössische historisch-kulturelle Rahmenbedingungen gebunden ist. Im alltäglichen Sprachgebrauch wird Utopie auch als Synonym für einen von der jeweils vorherrschenden Gesellschaft vorwiegend als unausführbar betrachteten Plan, ein Konzept und eine Vision, benutzt. Hinsichtlich ihrer Umsetzbarkeit wird zwischen deskriptiven, evasiven und konstruktiven Utopien unterschieden, die sich auf Staats- und Wirtschaftsformen, die Zukunft von Kultur, Kunst oder Religion, verschiedene Arten des Zusammenlebens, Innovationen des Bildungswesens oder der Geschlechterkonstellationen u. a. beziehen können. Ein ähnlicher, in diesem Kontext oft verwendeter Begriff ist der Wunschtraum (Eutopie, altgriechisch eu: gut). Es handelt sich um eine Gesellschaftsordnung, die bisher keinen Ort hat und nur als Gedanke und Idee existiert.",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "Utopie is een literaire en filosofische term die men kan omschrijven als onmogelijke werkelijkheid, een ideale wereld die echter niet bereikt kan worden. Het tegengestelde van een utopie is een dystopie of anti-utopie. Het woord utopie werd voor het eerst gebruikt in het boek Utopia van Sir Thomas More. De term komt uit het Grieks en speelt in op de ambiguïteit tussen ou-topos (met ou als negatie, dus een niet bestaande plaats) en eu-topos (met eu als het goede, dus een gelukkige samenleving). In het boek vertelt een reiziger over een ver land dat hij bezocht. Iedereen is er gelijk, alle huizen en straten zijn er hetzelfde en privébezit bestaat niet. De ziekenhuizen zijn zó goed dat zieken er heel graag willen worden opgenomen. De wetten van het land kunnen door elke inwoner begrepen worden. Bovendien voert het land nooit oorlog. Thomas More schreef dit boek echter niet als ontwerp voor een werkelijke staat. De utopie is een vrije vorm van politieke filosofie. In de utopie ontwerpt de bedenker een ideale staat of samenleving. Deze heeft vaak (doch niet noodzakelijkerwijs) een socialistische of communistische snit: maatschappelijke tegenstellingen zijn er verdwenen, alle bezit is er eerlijk verdeeld of eigendom is zelfs afgeschaft, de burgers zijn er eensgezind en leven automatisch deugdzaam. Door Karl Marx werden zulke denkers, van wie hij zich wilde distantiëren omdat zij zich niet baseerden op de door hem veronderstelde wetmatigheden van de werkelijkheid en het historisch materialisme, betiteld als utopische en niet-wetenschappelijke socialisten. Zelf had Marx in zijn werk Kritiek op het program van Gotha een schets gegeven van enkele kenmerken van een toekomstige klasseloze maatschappij (zie: klassenstrijd), zonder een echte uitgewerkte blauwdruk voor een dergelijke samenleving.",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "Utopia – projekt lub przedstawienie idealnego ustroju politycznego, opierającego się na sprawiedliwości, solidarności i równości. Pierwsze utopie powstały w starożytności, np. dialog Państwo Platona. Termin „utopia” pochodzi od łacińskiego tytułu eseju Utopia (1516) Tomasza More’a (Morusa). Tytuł dzieła Morusa nie jest jednoznaczny, ponieważ mógł zostać utworzony zarówno od greckiego outopos (gr. ou – nie, topos – miejsce, nie-miejsce, miejsce, którego nie ma, nieistniejące), jak i od eutopia (dobre miejsce). Można przypuszczać, że ta dwuznaczność była przez Morusa zamierzona. Określenia „utopia” używa się także wobec tych motywów i wątków w literaturze i pseudonauce, które wyrażają tęsknotę człowieka za lepszym światem. Potocznie utopia to mrzonka, coś niemożliwego do zrealizowania.",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "Utopía deriva del griego en griego, οὐ (\"no\") and τόπος (\"lugar\") y significa literalmente \"no-lugar\" o, como glosó Quevedo; \"no hay tal lugar\". La palabra fue acuñada por Tomás Moro para describir una sociedad ideal, y por lo tanto inexistente. Esta \"república\" es imaginada como mejor que las conocidas, en especial la europea del Renacimiento, por lo cual el término puede ser interpretado como Eutopia, también derivado del griego; εὖ (\"bueno\" or \"bien\") y τόπος (\"lugar\"), significando \"el buen lugar\". ,. En un sentido estricto, el término hace referencia a la obra homónima de Tomas Moro;Dē Optimo Rēpūblicae Statu dēque Nova Insula Ūtopia. En ella, Utopía es el nombre dado a una isla y a la comunidad ficticia que la habita, cuya organización política, económica y cultural contrasta en numerosos aspectos con la sociedad inglesa de la época. Con esta obra Moro crea el género de las utopías políticas y por ello en términos más generales la palabra «utopía» se emplea para referirse a una sociedad política ideal, con un plan, proyecto, doctrina o sistema deseables que parecen muy difíciles de realizar, o representación imaginativa de una sociedad futura con características favorables para la salud, el bienestar común de la sociedad, que por lo general contiene una crítica más o menos implícita de la sociedad política realmente existente. En otro sentido, se emplea el término \"utópico\" para referirse de modo peyorativo a las teorías o programas políticos que se consideran irrealizables. Aunque Moro fue el creador del género de las utopías, hay narraciones clásicas que tienen elementos utópicos y que pueden considerarse como precursores del género utópico. Así, en la misma obra de More puede verse una fuerte influencia e incluso directa referencia a La República, de Platón, donde se describe una sociedad idealizada. Además de República, hay otras ideas utópicas anteriores a la de Tomás Moro, por ejemplo, el jardín de Gilgamesh, la isla de la Inscripción sagrada de Evémero y los mitos de Hesíodo, y en otros textos griegos.",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "25بك المحتوى هنا ينقصه الاستشهاد بمصادر. يرجى إيراد مصادر موثوق بها. أي معلومات غير موثقة يمكن التشكيك بها وإزالتها. (فبراير 2016) 20بك هذه المقالة عن مفهوم فلسفي؛ إن كنت تبحث عن رواية يوتوبيا للكاتب أحمد خالد توفيق، فانظر يوتوبيا (رواية). 20بك هذه المقالة عن أدب المدينة الفاضلة أو يوتوبيا؛ إن كنت تبحث عن مدينة أفلاطون الفاضلة، فانظر المدينة الفاضلة. أدب المدينة الفاضلة أو الطُوبَاوِيّة أو المِثَالِيّة أو يوتوبيا ( باليونانية: οὐ-τοπος ) (الطوبى هي مكان خيالي قصي جدا أو المدينة الفاضلة) هي ضرب من التأليف أو الفلسفات التي يتخيل فيها الكاتب الحياة في مجتمع مثالي لا وجود له, مجتمع يزخر بأسباب الراحة والسعادة لكل بني البشر. وإلى هذا المعنى في اليونانية يرجع استخدام المصطلح الذي اشتقه سير توماس مور في عمله اللاتيني utopia يوطوبيا. ولعل هذا النوع من التأليف يضرب بجذوره في جمهورية أفلاطون التي تقدم رؤيته في السياسية والحكم, ومن ثم يغلب على أعمال الأدب الطوباوي طابع سياسي حالم بمجتمع فاضل يسعد أهله بلا استثناء. ومن هذا النوع في العربية المدينة الفاضلة للفارابي.",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "Уто́пия (от др.-греч. οὐ «не» и τόπος «место»; по другой версии: ου — «благо», то есть «благое место») — жанр художественной литературы, близкий к научной фантастике, описывающий модель идеального, с точки зрения автора, общества. В отличие от антиутопии характеризуется верой автора в безупречность модели. Название жанра происходит от одноимённого произведения Томаса Мора — «Золотая книжечка, столь же полезная, сколь и забавная о наилучшем устройстве государства и о новом острове Утопия», в котором «Утопия» лишь название острова. Впервые же в значении «модель идеального общества» это слово встречается в книге путешествий английского священника Сэмюэла Перчеса «Паломничество» (Pilgrimage, 1613). Там же впервые употребляется и прилагательное «утопический» (utopian). Несмотря на столь позднее укрепление этого термина, первой утопией в истории европейской литературы считается модель идеального общества в диалоге Платона «Государство» (он же впервые использует слово Утопия в значении «место, которого нет» в трактате «Государство» (427—347 гг. до н. э.)). Кроме того, утопические мотивы присутствуют в мифологиях практически всех народов.",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "Un'utopia (pron. utopìa) è un assetto politico, sociale e religioso che non trova riscontro nella realtà, ma che viene proposto come ideale e come modello.Indica una meta intesa come puramente ideale e non effettivamente raggiungibile; in questa accezione, può avere sia il connotato di punto di riferimento su cui orientare azioni pragmaticamente praticabili, sia quello di mera illusione e di falso ideale. L'utopista - sia come coniatore di utopie, sia come semplice propugnatore, sia come pensatore utopico critico - può quindi essere tanto colui che costruisce le sue preferenze e le sue scelte ideologiche esimendosi dallo studio e dalla comprensione della realtà e delle sue dinamiche, quanto colui che indica un percorso che ritiene al contempo auspicabile e pragmaticamente perseguibile. Benché non sia un costituente essenziale del concetto di utopia, molte utopie presentano un carattere universalista; esistono, però, anche utopie di natura settaria o comunque non inclusiva.Nell'uso comune, utopia e utopismo sono spesso associati al velleitarismo.",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "An utopia (/juːˈtoʊpiə/ yoo-TOH-pee-ə) is an imagined community or society that possesses highly desirable or nearly perfect qualities. Utopian ideals often place emphasis on egalitarian principles of equality in economics, government and justice, though by no means exclusively, with the method and structure of proposed implementation varying based on ideology. According to Lyman Tower Sargent \"[t]here are socialist, capitalist, monarchical, democratic, anarchist, ecological, feminist, patriarchal, egalitarian, hierarchical, racist, left-wing, right-wing, reformist, free love, nuclear family, extended family, gay, lesbian, and many more utopias\". The word was coined by Sir Thomas More from the Greek language for his 1516 book Utopia (in Latin), describing a fictional island society in the Atlantic Ocean. The term has been used to describe both intentional communities.",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "乌托邦（英语：utopia，国际音标：/juˈtoʊpiə/）也稱理想鄉（和製漢語，曾為魯迅《華蓋集》中使用），無何有之鄉（源于《庄子》），是一个理想的群体和社会的构想，名字由托马斯·摩尔的《乌托邦》一书中所写的完全理想的共和国“乌托邦”而来。意指理想完美的境界，特別是用於表示法律、政府及社會情況。托马斯·摩尔在书中虚构了一个大西洋上的小岛，小岛上的国家拥有完美的社会、政治和法制体系。这个词用来描述一种被称为“意向社群”的理想社会和文学虚构的社会。这个概念也引出了其他的概念，最突出的概念就是反乌托邦。",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "L’utopie (mot forgé par l'écrivain anglais Thomas More, du grec οὐ-τόπος « en aucun lieu ») est une représentation d'une réalité idéale et sans défaut. C'est un genre d'apologue qui se traduit, dans les écrits, par un régime politique idéal (qui gouvernerait parfaitement les hommes), une société parfaite (sans injustice par exemple, comme la Callipolis de Platon ou la découverte de l'Eldorado dans Candide) ou encore une communauté d'individus vivant heureux et en harmonie (l'abbaye de Thélème dans Gargantua de Rabelais en 1534), souvent écrites pour dénoncer les injustices et dérives de leurs temps. Les utopistes situent généralement leurs écrits dans des lieux imaginaires pour éviter la censure politique ou religieuse : un pays lointain et mythique (Les Aventures de Télémaque, Livre 7, Fénelon, 1699), île inconnue par exemple (L'Île des esclaves, Marivaux, 1725). Une utopie peut désigner également une réalité difficilement admissible : en ce sens, qualifier quelque chose d'utopique consiste à le disqualifier et à le considérer comme irrationnel. Cette polysémie, qui fait varier la définition du terme entre texte littéraire à vocation politique et rêve irréalisable, atteste de la lutte entre deux croyances, l'une en la possibilité de réfléchir sur le réel par la représentation fictionnelle, l'autre sur la dissociation radicale du rêve et de l'acte, de l'idéal et du réel. Genre opposé, la dystopie — ou contre-utopie — présente non pas « le meilleur des mondes » mais le pire.",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "ユートピア（英: utopia, 英語発音: [juːˈtoʊpiə] ユートウピア）は、イギリスの思想家トマス・モアが1516年にラテン語で出版した著作『ユートピア』に登場する架空の国家の名前。「理想郷」（和製漢語）、「無何有郷」（無何有之郷とも、『荘子』逍遙遊篇より）とも。現実には決して存在しない理想的な社会として描かれ、その意図は現実の社会と対峙させることによって、現実への批判をおこなうことであった。 ギリシア語の οὐ (ou, 無い), τόπος (topos, 場所) を組み合わせ「どこにも無い場所」を意図とした地名と説明されることが多いが、記述の中では Eutopia としている部分もあることから、eu- （良い）と言う接頭語もかけて「素晴らしく良い場所であるがどこにもない場所」を意味するものであったとみられている。 ただし、「ユートピア」という言葉を用いるときには時に注意が必要である。現代人が素朴に「理想郷」としてイメージするユートピアとは違い、トマス・モアらによる「ユートピア」には非人間的な管理社会の色彩が強く、決して自由主義的・牧歌的な理想郷（アルカディア）ではないためである（、参照）。 なお、反対語はディストピア。",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "Utopia tem como significado mais comum a ideia de civilização ideal, imaginária, fantástica. Pode referir-se a uma cidade ou a um mundo, sendo possível tanto no futuro, quanto no presente, porém em um paralelo. Pode também ser utilizado para definir um sonho ainda não realizado. Uma fantasia, uma esperança muito forte. Utopia é um projeto humanista de transformação social e representa aspectos capitais do humanismo renascentista. A palavra foi criada a partir dos radicais gregos οu, \"não\" e, \"lugar\", portanto, o \"não-lugar\" ou \"lugar que não existe\". Utopia é um termo inventado por Thomas Morus que serviu de título para sua principal obra escrita em latim por volta de 1516. Segundo a versão de vários historiadores, More se fascinou pelas narrações extraordinárias do Navegador português Rafael Hitlodeu que navegara com Américo Vespúcio nas suas últimas viagens e ficara no litoral da América enquanto Vespúcio regressava à Europa. Aí conhecera múltiplas regiões e visitara uma ilha cuja situação geográfica Rafael não mencionou. O encontro com Thomas More é mediado por Pedro Gilles e dáse em Antuérpia, onde More se encontra de passagem. O longo diálogo com Rafael, divide-se em duas partes: na primeira parte, More tece duras críticas à sociedade real em que vive, aspirando por uma sociedade perfeita; a segunda parte consta da narração de Rafael da ilha idealizada que conhecera com todos os pormenores. A organização política, social, como se organizavam as famílias, a divisão dos trabalhos, as cidades, a alimentação, a saúde, etc, etc. Nesta ilha todos vivem felizes, não desejam mais do que têm, pois cada um tem o que necessita, não mais; praticam as virtudes da temperança e da moderação. ESta ilha imaginária apresenta uma das sociedades 'possíveis', constituída com base na razão humana; trata-se de um verdadeiro exercício mental para resolver um problema que More enuncia do seguinte modo: dado um país no qual se ignorasse por completo tudo o que diz a revelação cristã, mas onde a razão humana pudesse resolver com isenção as questões do bem comum, que soluções se dariam para a organização política e social? A resposta - ou uma resposta - de Tomas More: a Utopia. Mas há que ter em conta que o pensamento utópico pretende apurar uma racionalidade política, por um lado, e por outro, alimenta-se da imaginação, da fantasia, da fuga para um mundo irreal. A utopia é uma espécie de jogo entre um real que se rejeita e um ideal que se espera e se deseja.",
                "lang": "pt"
            }
        ],
        "http://dbpedia.org/ontology/thumbnail": [
            {
                "type": "uri",
                "value": "http://commons.wikimedia.org/wiki/Special:FilePath/Hieronymus_Bosch_-_The_Garden_of_Earthly_Delights_-_The_Earthly_Paradise_(Garden_of_Eden).jpg?width=300"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageRevisionID": [
            {
                "type": "literal",
                "value": 744977677,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageID": [
            {
                "type": "literal",
                "value": 31718,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Community"
            }
        ]
    },
    "http://dbpedia.org/resource/Ernst_Bloch": {
        "http://dbpedia.org/ontology/mainInterest": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Utopia"
            }
        ]
    },
    "http://dbpedia.org/resource/The_Principle_of_Hope": {
        "http://dbpedia.org/ontology/nonFictionSubject": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Utopia"
            }
        ]
    },
    "http://en.wikipedia.org/wiki/Utopia": {
        "http://xmlns.com/foaf/0.1/primaryTopic": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Utopia"
            }
        ]
    },
    "http://dbpedia.org/resource/Utopian_socialism": {
        "http://www.w3.org/2000/01/rdf-schema#seeAlso": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Utopia"
            }
        ]
    },
    "http://dbpedia.org/resource/Utopanism": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Utopia"
            }
        ]
    },
    "http://dbpedia.org/resource/Utopian_society": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Utopia"
            }
        ]
    },
    "http://dbpedia.org/resource/Utopian_ideal": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Utopia"
            }
        ]
    },
    "http://dbpedia.org/resource/Outopia": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Utopia"
            }
        ]
    },
    "http://dbpedia.org/resource/Ou_topos": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Utopia"
            }
        ]
    },
    "http://dbpedia.org/resource/Utopic": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Utopia"
            }
        ]
    },
    "http://dbpedia.org/resource/Utopy": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Utopia"
            }
        ]
    },
    "http://dbpedia.org/resource/Utopians": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Utopia"
            }
        ]
    },
    "http://dbpedia.org/resource/Utopia_(2)": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Utopia"
            }
        ]
    },
    "http://dbpedia.org/resource/Eutopia": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Utopia"
            }
        ]
    },
    "http://dbpedia.org/resource/The_Utopia": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Utopia"
            }
        ]
    },
    "http://dbpedia.org/resource/Alternative_community": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Utopia"
            }
        ]
    },
    "http://dbpedia.org/resource/Utopian_experiment": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Utopia"
            }
        ]
    },
    "http://dbpedia.org/resource/Utopias": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Utopia"
            }
        ]
    },
    "http://dbpedia.org/resource/Utopian_community": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Utopia"
            }
        ]
    },
    "http://dbpedia.org/resource/Utopist": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Utopia"
            }
        ]
    },
    "http://dbpedia.org/resource/Social_utopia": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Utopia"
            }
        ]
    },
    "http://dbpedia.org/resource/Utopia_(American_band)__Utopia__1": {
        "http://dbpedia.org/ontology/artist": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Utopia"
            }
        ]
    },
    "http://dbpedia.org/resource/Est:_The_Steersman_Handbook": {
        "http://dbpedia.org/ontology/nonFictionSubject": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Utopia"
            }
        ]
    },
    "http://dbpedia.org/resource/Ruth_Gemmell": {
        "http://dbpedia.org/ontology/knownFor": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Utopia"
            }
        ]
    },
    "http://dbpedia.org/resource/Utopianism": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Utopia"
            }
        ]
    },
    "http://dbpedia.org/resource/Atlas_Shrugged": {
        "http://dbpedia.org/ontology/literaryGenre": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Utopia"
            }
        ]
    },
    "http://dbpedia.org/resource/Dinotopia": {
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Utopia"
            }
        ]
    },
    "http://dbpedia.org/resource/Utopian": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Utopia"
            }
        ]
    },
    "http://dbpedia.org/resource/Justice_Not_Crisis": {
        "http://dbpedia.org/property/focus": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Utopia"
            }
        ]
    },
    "http://dbpedia.org/resource/Utopia_(disambiguation)": {
        "http://dbpedia.org/ontology/wikiPageDisambiguates": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Utopia"
            }
        ]
    },
    "http://dbpedia.org/resource/Koreshan_Unity": {
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Utopia"
            }
        ]
    }
}