{
    "http://dbpedia.org/resource/George_Chaldakov": {
        "http://dbpedia.org/ontology/field": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Vascular_tissue"
            }
        ]
    },
    "http://dbpedia.org/resource/Plant_tissue": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Vascular_tissue"
            }
        ]
    },
    "http://dbpedia.org/resource/Vascular_System": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Vascular_tissue"
            }
        ]
    },
    "http://dbpedia.org/resource/Vascular_tissues": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Vascular_tissue"
            }
        ]
    },
    "http://en.wikipedia.org/wiki/Vascular_tissue": {
        "http://xmlns.com/foaf/0.1/primaryTopic": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Vascular_tissue"
            }
        ]
    },
    "http://dbpedia.org/resource/Angienchyma": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Vascular_tissue"
            }
        ]
    },
    "http://dbpedia.org/resource/Vascular_tissue": {
        "http://www.w3.org/1999/02/22-rdf-syntax-ns#type": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/ontology/AnatomicalStructure"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#label": [
            {
                "type": "literal",
                "value": "نسيج وعائي",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "Проводящая ткань",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "Leitungsbahn",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "Tkanka przewodząca",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "Vascular tissue",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Tejido vascular",
                "lang": "es"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#comment": [
            {
                "type": "literal",
                "value": "Tkanka przewodząca, tkanka łykodrzewna – ogólna nazwa tkanek roślinnych, których funkcją jest transportowanie substancji. Tkanki przewodzące tworzą układ przewodzący. Układ ten składa się z drewna transportującego wodę wraz z rozpuszczonymi solami mineralnymi oraz łyka transportującego związki organiczne. W skład tkanek przewodzących wchodzą cewki, naczynia oraz rurki sitowe. Komórkom tym towarzyszą inne pełniące funkcje pomocnicze. Razem te zespoły komórek tworzą wiązki przewodzące, biegnące wzdłuż korzeni, łodyg i liści. Z korzeni transportowana jest woda z rozpuszczonymi w niej solami mineralnymi. Z liści asymilacyjnych przenoszone są substancje organiczne.",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "Vascular tissue is a complex conducting tissue, formed of more than one cell type, found in vascular plants. The primary components of vascular tissue are the xylem and phloem. These two tissues transport fluid and nutrients internally. There are also two meristems associated with vascular tissue: the vascular cambium and the cork cambium. All the vascular tissues within a particular plant together constitute the vascular tissue system of that plant.",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "25بك المحتوى هنا ينقصه الاستشهاد بمصادر. يرجى إيراد مصادر موثوق بها. أي معلومات غير موثقة يمكن التشكيك بها وإزالتها. (مارس 2016) هذه المقالة تتحدث عن الأنسجة الوعائية في النباتات، للإطلاع على النقل عند الحيوانات أنظر نظام الدورة الدموية. الخلايا في الأنسجة الوعائية المختلفة عادة تكون نحيلة وطويلة، ولأن الخشب واللحاء تعمل على نقل الماء و المعادن و العناصر الغذائية لجميع أنحاء النبات، ليس من المستغرب أن يكون شكلها مشابه للأنابيب.",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "El tejido vascular es un tipo de tejido vegetal complejo, formado por varias clases de células y componentes, que se encuentra en las plantas vasculares. Los componentes primarios del tejido vascular son el xilema y el floema. El xilema es una estructura que transporta a través de la planta agua y sales minerales disueltas. El floema transporta nutrientes ya elaborados por las células y por fotosíntesis. También se hallan asociados al tejido vascular dos meristemas: el cámbium vascular y el felógeno. Todos los tejidos vasculares dentro de una planta constituyen el sistema de tejido vascular.",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "Leitungsbahn ist ein in der Anatomie verwendeter Oberbegriff für Gefäße und Nerven.",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "Проводящая ткань — вид тканей растения, служащих для передвижения растворённых питательных веществ по растению. У многих высших растений она представлена проводящими элементами (сосудами, и ситовидными трубками). В стенках проводящих элементов есть поры и сквозные отверстия, облегчающие передвижение веществ от клетки к клетке.Проводящая ткань образует в теле растения непрерывную разветвлённую сеть, соединяющую все его органы в единую систему — от тончайших корешков до молодых побегов, почек и кончиков листа.",
                "lang": "ru"
            }
        ],
        "http://www.w3.org/2002/07/owl#sameAs": [
            {
                "type": "uri",
                "value": "http://rdf.freebase.com/ns/m.0frx0"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Vascular_tissue"
            },
            {
                "type": "uri",
                "value": "http://es.dbpedia.org/resource/Tejido_vascular"
            },
            {
                "type": "uri",
                "value": "http://de.dbpedia.org/resource/Leitungsbahn"
            },
            {
                "type": "uri",
                "value": "http://el.dbpedia.org/resource/Αγωγός_ιστός"
            },
            {
                "type": "uri",
                "value": "http://pl.dbpedia.org/resource/Tkanka_przewodząca"
            },
            {
                "type": "uri",
                "value": "http://www.wikidata.org/entity/Q968604"
            },
            {
                "type": "uri",
                "value": "http://wikidata.dbpedia.org/resource/Q968604"
            },
            {
                "type": "uri",
                "value": "http://rdf.freebase.com/ns/m.08r1w0"
            }
        ],
        "http://purl.org/dc/terms/subject": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Tissues_(biology)"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Plant_anatomy"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Plant_physiology"
            }
        ],
        "http://xmlns.com/foaf/0.1/depiction": [
            {
                "type": "uri",
                "value": "http://commons.wikimedia.org/wiki/Special:FilePath/Celery_cross_section.jpg"
            }
        ],
        "http://xmlns.com/foaf/0.1/isPrimaryTopicOf": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Vascular_tissue"
            }
        ],
        "http://www.w3.org/ns/prov#wasDerivedFrom": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Vascular_tissue?oldid=742835655"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageExternalLink": [
            {
                "type": "uri",
                "value": "http://www.ucmp.berkeley.edu/IB181/VPL/Ana/AnaTitle.html"
            }
        ],
        "http://dbpedia.org/ontology/abstract": [
            {
                "type": "literal",
                "value": "Vascular tissue is a complex conducting tissue, formed of more than one cell type, found in vascular plants. The primary components of vascular tissue are the xylem and phloem. These two tissues transport fluid and nutrients internally. There are also two meristems associated with vascular tissue: the vascular cambium and the cork cambium. All the vascular tissues within a particular plant together constitute the vascular tissue system of that plant. The cells in vascular tissue are typically long and slender. Since the xylem and phloem function in the conduction of water, minerals, and nutrients throughout the plant, it is not surprising that their form should be similar to pipes. The individual cells of phloem are connected end-to-end, just as the sections of a pipe might be. As the plant grows, new vascular tissue differentiates in the growing tips of the plant. The new tissue is aligned with existing vascular tissue, maintaining its connection throughout the plant.The vascular tissue in plants is arranged in long, discrete strands called vascular bundles. These bundles include both xylem and phloem, as well as supporting and protective cells. In stems and roots, the xylem typically lies closer to the interior of the stem with phloem towards the exterior of the stem. In the stems of some Asterales dicots, there may be phloem located inwardly from the xylem as well. Between the xylem and phloem is a meristem called the vascular cambium. This tissue divides off cells that will become additional xylem and phloem. This growth increases the girth of the plant, rather than its length. As long as the vascular cambium continues to produce new cells, the plant will continue to grow more stout. In trees and other plants that develop wood, the vascular cambium allows the expansion of vascular tissue that produces woody growth. Because this growth ruptures the epidermis of the stem, woody plants also have a cork cambium that develops among the phloem. The cork cambium gives rise to thickened cork cells to protect the surface of the plant and reduce water loss. Both the production of wood and the production of cork are forms of secondary growth. In leaves, the vascular bundles are located among the spongy mesophyll. The xylem is oriented toward the adaxial surface of the leaf (usually the upper side), and phloem is oriented toward the abaxial surface of the leaf. This is why aphids are typically found on the underside of the leaves rather than on the top, since the phloem transports sugars manufactured by the plant and they are closer to the lower surface.",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "El tejido vascular es un tipo de tejido vegetal complejo, formado por varias clases de células y componentes, que se encuentra en las plantas vasculares. Los componentes primarios del tejido vascular son el xilema y el floema. El xilema es una estructura que transporta a través de la planta agua y sales minerales disueltas. El floema transporta nutrientes ya elaborados por las células y por fotosíntesis. También se hallan asociados al tejido vascular dos meristemas: el cámbium vascular y el felógeno. Todos los tejidos vasculares dentro de una planta constituyen el sistema de tejido vascular. Las células del tejido vascular son usualmente largas y delgadas. Dado que el xilema y el floema actúan en el sistema de transporte de agua, minerales y nutrientes en la planta, no es de extrañar que su forma sea similar a la de caños o tubos. Las células individuales del floema están conectadas entre sí por los extremos, como si fueran secciones de un tubo. A medida que la planta crece, se diferencia en los extremos de crecimiento de la planta El tejido nuevo se alinea con el tejido vascular existente, manteniendo la conexión a través de la planta.El tejido vascular se dispone en haces vasculares largos, que incluyen al xilema y floema como así también células de protección y estructura. En el tallo y las raíces, el xilema se encuentra más hacia el interior del tallo que el floema, que apunta hacia el exterior. En los tallos de dicotiledóneas Asteriidae, puede haber floema también hacia al interior. Entre el xilema y el floema se halla un meristema denominado cámbium vascular. Este tejido divide a las células de tal modo que se convierten en xilema y floema adicional. Este crecimiento incrementa más el diámetro de la planta que su longitud. Mientras el cámbium vascular produzca células nuevas, la planta continuará creciendo cada vez más firme. En los árboles y otras plantas que desarrollan madera, el cámbium vascular permite la expansión de tejido vascular que produce madera. Debido a que este crecimiento quiebra la epidermis del tallo, las plantas leñosas también poseen felógeno, que se desarrolla a lo largo del floema. Este felógeno da origen a células ensanchadas suberosas que protegen la superficie de la planta y disminuyen la pérdida de agua. Las producciones de madera y de súber son formas de crecimiento secundario. En las hojas, los haces vasculares están ubicados a lo largo del mesófilo esponjoso. El xilema está orientado hacia la cara adaxial de la hoja (generalmente hacia arriba). Esta es la razón por la cual los áfidos se encuentran en la cara inferior de las hojas, dado que el floema transporta azúcares producidos por la planta y se encuentran más cerca a la superficie inferior.",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "25بك المحتوى هنا ينقصه الاستشهاد بمصادر. يرجى إيراد مصادر موثوق بها. أي معلومات غير موثقة يمكن التشكيك بها وإزالتها. (مارس 2016) هذه المقالة تتحدث عن الأنسجة الوعائية في النباتات، للإطلاع على النقل عند الحيوانات أنظر نظام الدورة الدموية. الأنسجة الوعائية هي أنسجة معقدة، تتكون من أنواع مختلفة من الخلايا، وتوجد في النباتات الوعائية، المكونات الأساسية للأنسجة الوعائية هي الخشب و اللحاء، هاذان النسيجان ينقلان السوائل والعناصر الغذائية داخلياً، هناك أيضاً نوعان من الخلايا الإنشائية المرتبطة مع الأنسجة الوعائية هما الكامبيوم و الكامبيوم الفليني، وجميع الأنسجة الوعائية الخاصة بالنبات تشكل معاً نظام الأنسجة الوعائية في هذا النبات. الخلايا في الأنسجة الوعائية المختلفة عادة تكون نحيلة وطويلة، ولأن الخشب واللحاء تعمل على نقل الماء و المعادن و العناصر الغذائية لجميع أنحاء النبات، ليس من المستغرب أن يكون شكلها مشابه للأنابيب.",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "Leitungsbahn ist ein in der Anatomie verwendeter Oberbegriff für Gefäße und Nerven.",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "Tkanka przewodząca, tkanka łykodrzewna – ogólna nazwa tkanek roślinnych, których funkcją jest transportowanie substancji. Tkanki przewodzące tworzą układ przewodzący. Układ ten składa się z drewna transportującego wodę wraz z rozpuszczonymi solami mineralnymi oraz łyka transportującego związki organiczne. W skład tkanek przewodzących wchodzą cewki, naczynia oraz rurki sitowe. Komórkom tym towarzyszą inne pełniące funkcje pomocnicze. Razem te zespoły komórek tworzą wiązki przewodzące, biegnące wzdłuż korzeni, łodyg i liści. Z korzeni transportowana jest woda z rozpuszczonymi w niej solami mineralnymi. Z liści asymilacyjnych przenoszone są substancje organiczne.",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "Проводящая ткань — вид тканей растения, служащих для передвижения растворённых питательных веществ по растению. У многих высших растений она представлена проводящими элементами (сосудами, и ситовидными трубками). В стенках проводящих элементов есть поры и сквозные отверстия, облегчающие передвижение веществ от клетки к клетке.Проводящая ткань образует в теле растения непрерывную разветвлённую сеть, соединяющую все его органы в единую систему — от тончайших корешков до молодых побегов, почек и кончиков листа.",
                "lang": "ru"
            }
        ],
        "http://dbpedia.org/ontology/thumbnail": [
            {
                "type": "uri",
                "value": "http://commons.wikimedia.org/wiki/Special:FilePath/Celery_cross_section.jpg?width=300"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageRevisionID": [
            {
                "type": "literal",
                "value": 742835655,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageID": [
            {
                "type": "literal",
                "value": 3094833,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Tissue"
            }
        ]
    },
    "http://dbpedia.org/resource/Vascular_cell": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Vascular_tissue"
            }
        ]
    },
    "http://dbpedia.org/resource/Vascular_tissue_in_plants": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Vascular_tissue"
            }
        ]
    },
    "http://dbpedia.org/resource/Plant_material": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Vascular_tissue"
            }
        ]
    }
}