{
    "http://en.wikipedia.org/wiki/Vertumnus": {
        "http://xmlns.com/foaf/0.1/primaryTopic": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Vertumnus"
            }
        ]
    },
    "http://dbpedia.org/resource/Vortumnus": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Vertumnus"
            }
        ]
    },
    "http://dbpedia.org/resource/Vertimnus": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Vertumnus"
            }
        ]
    },
    "http://dbpedia.org/resource/Vertumnalia": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Vertumnus"
            }
        ]
    },
    "http://dbpedia.org/resource/Vertumnus": {
        "http://www.w3.org/1999/02/22-rdf-syntax-ns#type": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/ontology/Person"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#label": [
            {
                "type": "literal",
                "value": "Вертумн",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "ウェルトゥムヌス",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "Vertumnus",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "维尔图努斯",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "Vertumnus",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "Vertumno",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "Vertumno",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "Vertumne",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "Wertumnus",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "Vertumno",
                "lang": "es"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#comment": [
            {
                "type": "literal",
                "value": "Vertumno o Vortumno (en latin: Vertumnus o Vortumnus) era una divinidad romana de origen etrusco (Veltumna o Voltumna) que personificaba la noción del cambio, de la mutación de la vegetación durante el transcurso de las estaciones. Precedía la maduración de los frutos durante el verano y se le atribuía el don de transformarse en todas las formas o cosas que desease. Se lo representa junto a su amada Pomona porque Vertumno era el protector de la vegetación y especialmente de los árboles de fruto, de los que también era protectora ella.",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "维尔图努斯（英语：Vertumnus）古罗马神话神祇之一。为负责四季变化以及植物生长之神祇。其事迹反映于古罗马诗人奥维德等人之著述，具有重要地影响与积极意义。",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "Vertumno chiamato anche Vortumno, Voltumna, Veltuna o Veitha (latino Vertumnus o Vortumnus), è una divinità romana di origine etrusca (Voltumna o Veltumna). Vertumno personificava la nozione del mutamento di stagione e presiedeva alla maturazione dei frutti. Gli si attribuiva il dono di trasformarsi in tutte le forme che voleva. Il suo nome deriva dalla stessa radice indoeuropea del verbo latino vertere (girare, cambiare; sanscrito: vártate) con le sue varie derivazioni in italiano: divertimento, perversione, verso etc. Voltumna era il dio supremo della terra e patrono della città.",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "Vertumno, inicialmente uma divindade etrusca, foi mais tarde também adorada como divindade na mitologia romana. Deus dos jardins e dos pomares, casado com a deusa Pomona, presidia à mudança das estações - particularmente ao Outono. Com Pomona, envelhece e rejuvenesce ao ritmo das estações.",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "Vertumnus was een god van de herfst, die vooral de boomgaarden bewaakte en een rijke overvloed van vruchten schonk. Hoewel zijn Latijnse naam hem aanduidt als een echte Romeinse god, verhaalde de mythe dat hij uit Etrurië naar Rome was overgekomen en daar op een van de drukste gedeelten van de stad een woonplaats had uitgekozen. Op afbeeldingen werd hij uitgebeeld als een mens bestaande uit allerlei vruchten en groenten.",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "ウェルトゥムヌス（Vertumnus）は、ローマ神話に登場する果樹と果物の神。ウォルトゥムヌスとも呼ばれる。 エトルリア起源と考えられており、ローマでは植物を転じて果実に、果実が転じて木になる過程を促進する神と解釈された。祭日は毎年8月13日。 様々な形態に変身できる能力を持つウェルトゥムヌスは、ポーモーナに恋した時、老婆に姿を変えて彼女を説得し求愛に成功したといわれる。",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "Wertumnus (łac. Vertumnus, Vortumnus, Voltumnus) – w mitologii rzymskiej bóg z kręgu bóstw wegetacyjnych, jego postać jest pochodzenia etruskiego lub sabińskiego. Na podstawie etymologii ludowej uznawano go za boga przemian, pór roku, dojrzewania wszystkich plonów i handlu. Uważano, iż posiada umiejętność przybierania różnych postaci.",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "In Roman mythology, Vertumnus ([ˈwɛr.tʊm.nʊs]; also Vortumnus or Vertimnus) is the god of seasons, change and plant growth, as well as gardens and fruit trees. He could change his form at will; using this power, according to Ovid's Metamorphoses (xiv), he tricked Pomona into talking to him by disguising himself as an old woman and gaining entry to her orchard, then using a narrative warning of the dangers of rejecting a suitor (the embedded tale of Iphis and Anaxarete) to seduce her. The tale of Vertumnus and Pomona has been called the only purely Latin tale in Ovid's Metamorphoses.",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Vertumne, dont le nom signifie « tourner, changer », était sans doute un roi d'Étrurie qui, à cause du soin qu'il avait pris des fruits et de la culture des jardins, obtint, après sa mort, les honneurs de la divinité. Ce qu'il y a de certain, c'est que son culte passa de chez les Étrusques à Rome où on le considérait comme le dieu des jardins et des vergers. Ses attributions différaient de celles de Priape : il veillait surtout à la fécondité de la terre, à la germination des plantes, à leur floraison et à la maturation des fruits.",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "Верту́мн (лат. Vertumnus, от лат. vertere, превращать) — древнеиталийский бог времён года и их различных даров, поэтому он изображался преимущественно в виде садовника с садовым ножом и плодами. Ему ежегодно приносились жертвы 13 августа (вертумналии). Позднейшая римская мифология сделала из него этрусского бога; но, как показывает этимология этого имени, Вертумн был настоящим латинским и в то же время общеиталийским богом, родственным Церере и Помоне, богиням хлебных растений и фруктов.",
                "lang": "ru"
            }
        ],
        "http://www.w3.org/2002/07/owl#sameAs": [
            {
                "type": "uri",
                "value": "http://fr.dbpedia.org/resource/Vertumne"
            },
            {
                "type": "uri",
                "value": "http://pl.dbpedia.org/resource/Wertumnus"
            },
            {
                "type": "uri",
                "value": "http://pt.dbpedia.org/resource/Vertumno"
            },
            {
                "type": "uri",
                "value": "http://ja.dbpedia.org/resource/ウェルトゥムヌス"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Vertumnus"
            },
            {
                "type": "uri",
                "value": "http://rdf.freebase.com/ns/m.0lqh3"
            },
            {
                "type": "uri",
                "value": "http://wikidata.dbpedia.org/resource/Q374311"
            },
            {
                "type": "uri",
                "value": "http://it.dbpedia.org/resource/Vertumno"
            },
            {
                "type": "uri",
                "value": "http://www.wikidata.org/entity/Q374311"
            },
            {
                "type": "uri",
                "value": "http://es.dbpedia.org/resource/Vertumno"
            },
            {
                "type": "uri",
                "value": "http://cs.dbpedia.org/resource/Vertumnus"
            },
            {
                "type": "uri",
                "value": "http://nl.dbpedia.org/resource/Vertumnus"
            }
        ],
        "http://purl.org/dc/terms/subject": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Agricultural_gods"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Rococo_art"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Time_and_fate_gods"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Shapeshifting"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Roman_gods"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Metamorphoses_in_Greek_mythology"
            }
        ],
        "http://xmlns.com/foaf/0.1/depiction": [
            {
                "type": "uri",
                "value": "http://commons.wikimedia.org/wiki/Special:FilePath/Gerbrand_van_den_Eeckhout_005.jpg"
            }
        ],
        "http://xmlns.com/foaf/0.1/isPrimaryTopicOf": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Vertumnus"
            }
        ],
        "http://www.w3.org/ns/prov#wasDerivedFrom": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Vertumnus?oldid=736822807"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageExternalLink": [
            {
                "type": "uri",
                "value": "http://www6.miami.edu/lowe/art_greco_roman.htm"
            },
            {
                "type": "uri",
                "value": "http://www.getty.edu/art/gettyguide/artObjectDetails?artobj=6166"
            },
            {
                "type": "uri",
                "value": "https://web.archive.org/web/20061002043108/http:/www.museu.gulbenkian.pt/obra.asp?num=2329&nuc=a10&lang=en"
            }
        ],
        "http://dbpedia.org/ontology/abstract": [
            {
                "type": "literal",
                "value": "Vertumno, inicialmente uma divindade etrusca, foi mais tarde também adorada como divindade na mitologia romana. Deus dos jardins e dos pomares, casado com a deusa Pomona, presidia à mudança das estações - particularmente ao Outono. Com Pomona, envelhece e rejuvenesce ao ritmo das estações.",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "Vertumne, dont le nom signifie « tourner, changer », était sans doute un roi d'Étrurie qui, à cause du soin qu'il avait pris des fruits et de la culture des jardins, obtint, après sa mort, les honneurs de la divinité. Ce qu'il y a de certain, c'est que son culte passa de chez les Étrusques à Rome où on le considérait comme le dieu des jardins et des vergers. Ses attributions différaient de celles de Priape : il veillait surtout à la fécondité de la terre, à la germination des plantes, à leur floraison et à la maturation des fruits. Il avait le privilège de pouvoir changer de forme à son gré à l'instar de Protée, et il eut recours à cet artifice pour se faire aimer de la nymphe Pomone qu'il choisit pour épouse. Ce couple heureux et immortel vieillit et se rajeunit périodiquement sans jamais mourir. Vertumne a donné sa foi à la nymphe et lui voue une inviolable fidélité. Dans cette fable l'allégorie est transparente ; il est clair qu'il s'agit de l'année et de la succession ininterrompue des saisons. Ovide semble appuyer cette conception de Vertumne, puisqu'il dit que ce dieu prit successivement la figure d'un laboureur, d'un moissonneur, d'un vigneron, enfin d'une vieille femme, désignant ainsi le printemps l'été, l'automne et l'hiver. Vertumne avait un temple à Rome, près du marché aux légumes et aux fruits dont il était le dieu tutélaire. Il était représenté sous la figure d'un jeune homme avec une couronne d'herbes de différentes espèces, tenant de la main gauche des fruits, et de la droite une corne d'abondance.",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "Vertumno o Vortumno (en latin: Vertumnus o Vortumnus) era una divinidad romana de origen etrusco (Veltumna o Voltumna) que personificaba la noción del cambio, de la mutación de la vegetación durante el transcurso de las estaciones. Precedía la maduración de los frutos durante el verano y se le atribuía el don de transformarse en todas las formas o cosas que desease. Se lo representa junto a su amada Pomona porque Vertumno era el protector de la vegetación y especialmente de los árboles de fruto, de los que también era protectora ella. El Veltumna etrusco fue protector de la ciudad de Volsinia, y su santuario, Fanum Voltumnae, era sagrado para la liga de las doce ciudades etruscas (dodecápolis etrusca). Se trataba en todo caso de un epíteto o de un aspecto del dios etrusco Tinia (que se correspondía con el Júpiter o Jovius romano). En Roma, esta divinidad tuvo una estatua de bronce en el Vicus Tuscus, en la entrada del Foro Romano. Esa estatua era obra de Mamurio Veturio, herrero de los tiempos de Numa, y se instaló en sustitución de otra de madera. Luego de la destrucción de Volsinia en el año 264 a. C., el dios protector de la ciudad fue transferido al nuevo templo que le fue erigido en el monte Aventino. Sexto Propercio, en una de sus elegías, se refiere a la estatua de Vertumno (Elegía 4.2.41-46) ubicada en el Vicus Tuscus diciendo que era decorada de acuerdo a los cambios de las estaciones. Su fiesta era la Vertumnalia, que se celebraba el 13 de agosto. Siendo Vertumno el dios etrusco del cambio, de su nombre proviene el verbo latino vertere (cambiar) con sus derivaciones: diversión, perversión, versión, etc.",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "In Roman mythology, Vertumnus ([ˈwɛr.tʊm.nʊs]; also Vortumnus or Vertimnus) is the god of seasons, change and plant growth, as well as gardens and fruit trees. He could change his form at will; using this power, according to Ovid's Metamorphoses (xiv), he tricked Pomona into talking to him by disguising himself as an old woman and gaining entry to her orchard, then using a narrative warning of the dangers of rejecting a suitor (the embedded tale of Iphis and Anaxarete) to seduce her. The tale of Vertumnus and Pomona has been called the only purely Latin tale in Ovid's Metamorphoses. Vertumnus' festival was called the Vertumnalia and was held 13 August.",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "ウェルトゥムヌス（Vertumnus）は、ローマ神話に登場する果樹と果物の神。ウォルトゥムヌスとも呼ばれる。 エトルリア起源と考えられており、ローマでは植物を転じて果実に、果実が転じて木になる過程を促進する神と解釈された。祭日は毎年8月13日。 様々な形態に変身できる能力を持つウェルトゥムヌスは、ポーモーナに恋した時、老婆に姿を変えて彼女を説得し求愛に成功したといわれる。",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "维尔图努斯（英语：Vertumnus）古罗马神话神祇之一。为负责四季变化以及植物生长之神祇。其事迹反映于古罗马诗人奥维德等人之著述，具有重要地影响与积极意义。",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "Vertumnus was een god van de herfst, die vooral de boomgaarden bewaakte en een rijke overvloed van vruchten schonk. Hoewel zijn Latijnse naam hem aanduidt als een echte Romeinse god, verhaalde de mythe dat hij uit Etrurië naar Rome was overgekomen en daar op een van de drukste gedeelten van de stad een woonplaats had uitgekozen. Hij werd meestal voorgesteld als een krachtig man met een krans van dennentakken op het hoofd. In zijn rechterhand houdt hij een krom tuinmes, in de linker een herdersstaf, terwijl hij in een dierenvel, dat om zijn schouders hangt, alle goede gaven die hij uitdeelt met zich meedraagt. Ook bezat hij de gave om de meest verschillende gedaanten aan te nemen, en wist een meisje of een knaap, een krijgsman of een jager, een visser of een herder, een dienaar van Bacchus of een door Apollo met geestdrift bezielden zanger op de meest natuurlijke wijze voor te stellen. Men beweerde zelfs, dat hij naar die gave zijn naam droeg en legde die dan uit als \"de veranderlijke\", maar waarschijnlijker is het, dat die naam hem aanduidt als de god van \"het veranderende, het kerende jaar\". Men wist te verhalen van zijn liefde voor Pomona, die ook een godin was van de tuinen en altijd bezig was met enten, snoeien en gieten, kortom met alles, wat het verzorgen van de tuinen betreft. Zij was met zoveel ijver daarvoor bezield, dat zij niets wilde weten van de liefde, waarmee de Faunen en Saters en ook Silvanus haar vervolgden, zij verborg zich voor hen in haar goedgesloten tuin. Ook Vertumnus kwam en dong naar de hand van Pomona, tevergeefs. Steeds nam hij nieuwe gestalten aan, om haar toch te kunnen zien en zo mogelijk haar liefde te winnen, maar zijn pogingen bleven ijdel. Eindelijk nam hij de gedaante aan van een hoogbejaarde oude vrouw, en leunende op een stokje strompelde hij de tuin binnen, bezag daar alles, bewonderde veel en kuste de godin. Daar stond nu een olmboom, waarom wijnranken vol heerlijke druiventrossen zich slingerden. Het oudje wees op die boom als op het zinnebeeld van de echt, wanneer man en vrouw elkaar weerkerig steunen en helpen. Zij sprak daarop veel van de eerlijke, trouwe liefde van Vertumnus en ried Pomona aan zijn aanzoek niet af te slaan. Zij verhaalde daarbij van een nimf, die door Venus wegens haar hardvochtigheid en preutsheid in een steen was veranderd en drong er nogmaals ten sterkste op aan, dat de godin eindelijk de wensen en gebeden van Vertumnus verhoren zou. Dit gezegd hebbende ontdeed de god zich plotseling van zijn aangenomen gedaante, liet al wat er ouds en vrouwelijks aan hem was varen en vertoonde zich in zijn jeugdige kracht en schoonheid. Zo Pomona hem nu geen gehoor gaf, had hij besloten geweld te gebruiken, maar geweld was niet meer nodig. Ook de godin voelde de zoete smart van de liefde en staarde met verrukking op de schone gestalte van de god. Voortaan waren Vertumnus en Pomona, ook in den eredienst, onafscheidelijk verbonden. Behalve het heiligdom, dat de god zich in een van de drukste gedeelten van de stad, de vicus Tuscus, gekozen had, stond een tweede aan de voet van de Aventijnse berg, waar hem op 13 augustus, om het begin van de oogsttijd te vieren, een offer werd gebracht.de Romeinse god van de seizoenen. Hij was hevig verliefd op de schone Pomona, en hij ging naar haar toe in de gedaante van een oude vrouw. Daar zong hij zo mooi voor haar dat zij bezweek voor zijn charmes en ze leefden voortaan samen. Op afbeeldingen werd hij uitgebeeld als een mens bestaande uit allerlei vruchten en groenten.",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "Vertumno chiamato anche Vortumno, Voltumna, Veltuna o Veitha (latino Vertumnus o Vortumnus), è una divinità romana di origine etrusca (Voltumna o Veltumna). Vertumno personificava la nozione del mutamento di stagione e presiedeva alla maturazione dei frutti. Gli si attribuiva il dono di trasformarsi in tutte le forme che voleva. Il suo nome deriva dalla stessa radice indoeuropea del verbo latino vertere (girare, cambiare; sanscrito: vártate) con le sue varie derivazioni in italiano: divertimento, perversione, verso etc. Viene rappresentato come amante della dea Pomona probabilmente perché Vertumno era, a qualche titolo protettore della vegetazione e, più particolarmente, degli alberi da frutto.Alcuni autori classici riferiscono una versione del mito per cui Vertumno si travestì da donna per poter avvicinare la dea Pomona. Esistono diversi dipinti ottocenteschi che raffigurano Vertumno abbigliato con abiti femminili. Il Veltumna etrusco fu protettore della città di Volsinii e titolare del vicino santuario federale della Lega delle dodici città etrusche (dodecapoli) (Fanum Voltumnae). Si trattava forse di un epiteto o di un aspetto del dio Tinia (a sua volta corrispondente a Giove). A Roma ebbe una statua bronzea presso il vicus Tuscus, all'ingresso del Foro Romano, opera di Mamurio Veturio. Dopo la distruzione di Volsinii nel 264 a.C. il dio protettore della città fu \"trasferito\" (rito dell'evocatio) nel nuovo tempio che gli era stato innalzato sull'Aventino. Voltumna era il dio supremo della terra e patrono della città.",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "Wertumnus (łac. Vertumnus, Vortumnus, Voltumnus) – w mitologii rzymskiej bóg z kręgu bóstw wegetacyjnych, jego postać jest pochodzenia etruskiego lub sabińskiego. Na podstawie etymologii ludowej uznawano go za boga przemian, pór roku, dojrzewania wszystkich plonów i handlu. Uważano, iż posiada umiejętność przybierania różnych postaci. Zazwyczaj przedstawiano go jako młodzieńca bądź brodatego mężczyznę z wieńcem na głowie, który trzyma róg obfitości z owocami. Święto na jego cześć, Vertumnalia, obchodzono 25 sierpnia. W ofierze składano mu grona winorośli, kłosy pszenicy, jagody, jabłka, gruszki i śliwki.",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "Верту́мн (лат. Vertumnus, от лат. vertere, превращать) — древнеиталийский бог времён года и их различных даров, поэтому он изображался преимущественно в виде садовника с садовым ножом и плодами. Ему ежегодно приносились жертвы 13 августа (вертумналии). Позднейшая римская мифология сделала из него этрусского бога; но, как показывает этимология этого имени, Вертумн был настоящим латинским и в то же время общеиталийским богом, родственным Церере и Помоне, богиням хлебных растений и фруктов.",
                "lang": "ru"
            }
        ],
        "http://dbpedia.org/ontology/thumbnail": [
            {
                "type": "uri",
                "value": "http://commons.wikimedia.org/wiki/Special:FilePath/Gerbrand_van_den_Eeckhout_005.jpg?width=300"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageRevisionID": [
            {
                "type": "literal",
                "value": 736822807,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageID": [
            {
                "type": "literal",
                "value": 85590,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/God"
            }
        ]
    }
}