{
    "http://dbpedia.org/resource/James_E._Collins": {
        "http://dbpedia.org/ontology/occupation": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Veterinary_physician"
            }
        ]
    },
    "http://dbpedia.org/resource/Pavel_Bělobrádek": {
        "http://dbpedia.org/ontology/profession": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Veterinary_physician"
            }
        ]
    },
    "http://dbpedia.org/resource/Veterinary_physician": {
        "http://www.w3.org/1999/02/22-rdf-syntax-ns#type": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/OccupationalGroup108403631"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Profession108112096"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Body107965085"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/WikicatVeterinaryProfessions"
            },
            {
                "type": "uri",
                "value": "http://www.w3.org/2002/07/owl#Thing"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Property104916342"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Abstraction100002137"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/SocialGroup107950920"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Group100031264"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Degree105093890"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/WikicatDoctoralDegrees"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Attribute100024264"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#label": [
            {
                "type": "literal",
                "value": "Veterinary physician",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Lekarz weterynarii",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "بيطار",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "兽医",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "Vétérinaire",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "Tierarzt",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "Ветеринар",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "Dierenarts",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "獣医師",
                "lang": "ja"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#comment": [
            {
                "type": "literal",
                "value": "Ein Tierarzt oder Veterinär (von französisch vétérinaire; aus lateinisch veterinarius) ist ein Hochschulabsolvent der Veterinärmedizin (Tierheilkunde). In den meisten Ländern ist die Berufsbezeichnung geschützt und die Berufsausübung bedarf einer staatlichen Erlaubnis, die Voraussetzung für die Behandlung von Tieren ist. Neben der kurativen Tätigkeit in einer Tierarztpraxis oder Tierklinik sind Tierärzte auch im Veterinärwesen, in der Forschung und in der Industrie (vor allem in der Pharmaindustrie) tätig.",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "Do uprawnień lekarza weterynarii należy: \n*  badanie stanu zdrowia zwierząt \n*  rozpoznawanie, zapobieganie i zwalczanie chorób zwierząt \n*  leczenie zwierząt \n*  udzielanie porad i konsultacji \n*  pielęgnacja zwierząt \n*  wydawanie opinii i orzeczeń \n*  wykonywanie czynności związanych z określeniem zdolności rozrodczych zwierząt i ich zaburzeń oraz biotechniką rozrodu \n*  wykonywanie detalicznego obrotu produktami leczniczymi weterynaryjnymi, paszami leczniczymi oraz wyrobami medycznymi przeznaczonymi dla zwierząt, na zasadach określonych w odrębnych przepisach \n*  wypisywanie recept lekarskich na leki gotowe, apteczne czy też leki recepturowe przeznaczone dla zwierząt \n*  wykonywanie badań laboratoryjnych i innych badań diagnostycznych \n*  usypianie zwierząt, jeśli uzna, że choroba, na ",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "Een dierenarts behandelt zieke of gewonde dieren. Ook helpt deze steeds vaker te voorkomen dat dieren ziek worden. Sommige dierenartsen behandelen uitsluitend of voornamelijk gezelschapsdieren (zoals honden, katten, vogels, konijnen), andere dierenartsen behandelen uitsluitend of voornamelijk landbouwhuisdieren (zoals paarden, koeien). Deze laatste dierenartsen werden in het verleden ook wel veearts genoemd. De benaming veearts wordt steeds minder gebruikt. In de landbouwsector speelt de dierenarts een belangrijke rol door het bieden van bedrijfsbegeleiding in de veehouderij. Het behandelen van een specifieke diersoort of groep diersoorten noemt men differentiatie. Voor een aantal diersoorten bestaan officiële certificeringen voor dierenartsen, zo zijn er gecertificeerde rundveedierenartse",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "A veterinary physician, colloquially called a vet, shortened from veterinarian (American English, Australian English) or veterinary surgeon (British English), is a professional who practices veterinary medicine by treating disease, disorder, and injury in animals.",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "兽医是给动物治疗疾病的医生。一般分為「小型動物」和「大型動物」兩大派系。除了以藥物進行內科治療疾病之外，也可以以外科手術進行醫療或其他服務，如兽医通常还提供阉割或去勢动物，在某些國家中會提供切除动物声带，去味等服务。 獸醫通常分為兩種。一種是畜牧業獸醫，專門為畜養的家畜，比如豬，牛，雞治療疾病。另一種是近年興起的寵物獸醫，專門為個人飼養的寵物比如貓和狗治療疾病。但因人與動物因經濟開發需要而接觸頻度上升，獸醫服務範圍相形擴大，因此有所謂專科醫生的出現，如在動物園服務的野生動物醫生；因公共衛生部門也開始需要大量的獸醫進行疾病調查，畜產品檢驗與把關，也有所謂的屠體衛生檢驗獸醫或公共衛生獸醫官等等。 一般的獸醫需要修讀微生物病原與動物疾病、獸醫病理學與疾病診斷、公共衛生與獸醫學、水生動物與獸醫學、內科學、外科學、麻醉學、化學、組織學、解剖學、免疫學、寄生蟲學、遺傳學、藥理學、禽病學、牛病學、豬病學、小動物疾病學等，並要多年的診療實習，執業期間要顧及法規與倫理。",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "獣医師（じゅういし、英語：veterinary physician）は、ヒト以外の動物の医師。",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "الطبيب البيطري هو المختص في علاج وجراحة الحيوانات. شهادة الاجازة البيطرية هي شهادة محمية، تخول ممارسة طب وجراحة الحيوانات. في الأساس مكون لعلاج الحيوانات الإنتاجية (أبقار، غنم، ماعز، ابل) في الأوساط الفلاحية وبهدف اقتصادي بحث، في الفترة بين 1945 م و 1974 م، أصبح الطلب متزايدا على الأطباء البيطريين لعلاج حيوانات المزرعة في الوسط الحضري. في المملكة المتحدة على سبيل المثال كما في مناطق أخرى، لا يسمح بعلاج الحيوان إلا للأطباء البيطريين المسجلين (مع وجود استثناءات قليلة معينة لعمال الشبه البيطري)، ويعتبر من غير القانوني لأي شخص غير مسجل أن يدعي كونه طبيب بيطري.",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "Le vétérinaire est le spécialiste de la médecine et de la chirurgie des animaux. Le diplôme de docteur vétérinaire est un diplôme qui permet l’exercice de la médecine et de la chirurgie des animaux. Initialement formés pour soigner les chevaux et les animaux de production (bovins, ovins, caprins, porcins) en milieu rural et dans un but purement économique, les vétérinaires furent ensuite appelés à soigner de plus en plus les animaux de compagnie en milieu urbain.",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "Ветеринар — специалист с высшим (ветеринарный врач) или средним (ветеринарный фельдшер) специальным образованием, занимающийся лечением животных (ветеринарией) и сопутствующими обязанностями.",
                "lang": "ru"
            }
        ],
        "http://www.w3.org/2002/07/owl#sameAs": [
            {
                "type": "uri",
                "value": "http://www.wikidata.org/entity/Q202883"
            },
            {
                "type": "uri",
                "value": "http://yago-knowledge.org/resource/Doctor_of_Veterinary_Science"
            },
            {
                "type": "uri",
                "value": "http://rdf.freebase.com/ns/m.01hbsc"
            },
            {
                "type": "uri",
                "value": "http://id.dbpedia.org/resource/Dokter_hewan"
            },
            {
                "type": "uri",
                "value": "http://fr.dbpedia.org/resource/Vétérinaire"
            },
            {
                "type": "uri",
                "value": "http://cs.dbpedia.org/resource/Veterinární_lékař"
            },
            {
                "type": "uri",
                "value": "http://ko.dbpedia.org/resource/수의사"
            },
            {
                "type": "uri",
                "value": "http://yago-knowledge.org/resource/Veterinary_physician"
            },
            {
                "type": "uri",
                "value": "http://nl.dbpedia.org/resource/Dierenarts"
            },
            {
                "type": "uri",
                "value": "http://d-nb.info/gnd/4128774-5"
            },
            {
                "type": "uri",
                "value": "http://ja.dbpedia.org/resource/獣医師"
            },
            {
                "type": "uri",
                "value": "http://pl.dbpedia.org/resource/Lekarz_weterynarii"
            },
            {
                "type": "uri",
                "value": "http://wikidata.dbpedia.org/resource/Q202883"
            },
            {
                "type": "uri",
                "value": "http://de.dbpedia.org/resource/Tierarzt"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Veterinary_physician"
            }
        ],
        "http://purl.org/dc/terms/subject": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Veterinary_professions"
            }
        ],
        "http://xmlns.com/foaf/0.1/depiction": [
            {
                "type": "uri",
                "value": "http://commons.wikimedia.org/wiki/Special:FilePath/US_Navy_040129-N-8937A-023_Army_Capt._Sandi_Parriott_conducts_a_routine_spaying_procedure_on_a_DOD_family_housecat.jpg"
            }
        ],
        "http://xmlns.com/foaf/0.1/isPrimaryTopicOf": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Veterinary_physician"
            }
        ],
        "http://www.w3.org/ns/prov#wasDerivedFrom": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Veterinary_physician?oldid=738988078"
            }
        ],
        "http://dbpedia.org/ontology/abstract": [
            {
                "type": "literal",
                "value": "Een dierenarts behandelt zieke of gewonde dieren. Ook helpt deze steeds vaker te voorkomen dat dieren ziek worden. Sommige dierenartsen behandelen uitsluitend of voornamelijk gezelschapsdieren (zoals honden, katten, vogels, konijnen), andere dierenartsen behandelen uitsluitend of voornamelijk landbouwhuisdieren (zoals paarden, koeien). Deze laatste dierenartsen werden in het verleden ook wel veearts genoemd. De benaming veearts wordt steeds minder gebruikt. In de landbouwsector speelt de dierenarts een belangrijke rol door het bieden van bedrijfsbegeleiding in de veehouderij. Het behandelen van een specifieke diersoort of groep diersoorten noemt men differentiatie. Voor een aantal diersoorten bestaan officiële certificeringen voor dierenartsen, zo zijn er gecertificeerde rundveedierenartsen en gecertificeerde varkensdierenartsen. Elke dierenarts is echter wettelijk bevoegd om elke diersoort (behalve de mens) te behandelen. Daarnaast kent de diergeneeskunde een aantal officieel erkende specialisaties, zoals veterinaire radiologie, veterinaire chirurgie, pathologie. Men mag zich slechts specialist noemen indien men is opgenomen in het officiële specialistenregister. Er zijn ook veel dierenartsen die geen dieren behandelen (niet-praktiserend). Zij hebben bijvoorbeeld een bestuur- en beleidsfunctie, een wetenschappelijke of onderwijsfunctie, of werken in de industrie, bijvoorbeeld bij een farmaceutisch bedrijf. Dierenartsen zijn in belangrijke mate betrokken bij de zorg voor de veiligheid van voedingsmiddelen van dierlijke oorsprong. Dit vakgebied noemt men veterinaire volksgezondheid.",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "獣医師（じゅういし、英語：veterinary physician）は、ヒト以外の動物の医師。",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "Le vétérinaire est le spécialiste de la médecine et de la chirurgie des animaux. Le diplôme de docteur vétérinaire est un diplôme qui permet l’exercice de la médecine et de la chirurgie des animaux. Initialement formés pour soigner les chevaux et les animaux de production (bovins, ovins, caprins, porcins) en milieu rural et dans un but purement économique, les vétérinaires furent ensuite appelés à soigner de plus en plus les animaux de compagnie en milieu urbain. Outre le maintien des animaux en bonne santé et dans les meilleures conditions pour remplir leurs fonctions de production, le rôle des vétérinaires est important au regard de la santé humaine : tant pour maîtriser les maladies transmissibles à l’homme directement ou indirectement (zoonoses) qui peuvent être dangereuses, comme la rage, la tuberculose, l’influenza aviaire ou l’ESB, que pour assurer le contrôle sanitaire des produits animaux qui entrent dans l’alimentation humaine. Ils furent les précurseurs et demeurent les spécialistes de l’hygiène des denrées animales ou d’origine animale (miel, lait, œufs, viande…), et partant de la sécurité alimentaire. Le vétérinaire actuel est donc une personne pluridisciplinaire. Soins aux animaux, conseils aux propriétaires, prescription de médicaments, suivi médical, médecine générale ou spécialisée, surveillance alimentaire, suivi des fermes, gestion du troupeau, rural urbain ou mixte.",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "兽医是给动物治疗疾病的医生。一般分為「小型動物」和「大型動物」兩大派系。除了以藥物進行內科治療疾病之外，也可以以外科手術進行醫療或其他服務，如兽医通常还提供阉割或去勢动物，在某些國家中會提供切除动物声带，去味等服务。 獸醫通常分為兩種。一種是畜牧業獸醫，專門為畜養的家畜，比如豬，牛，雞治療疾病。另一種是近年興起的寵物獸醫，專門為個人飼養的寵物比如貓和狗治療疾病。但因人與動物因經濟開發需要而接觸頻度上升，獸醫服務範圍相形擴大，因此有所謂專科醫生的出現，如在動物園服務的野生動物醫生；因公共衛生部門也開始需要大量的獸醫進行疾病調查，畜產品檢驗與把關，也有所謂的屠體衛生檢驗獸醫或公共衛生獸醫官等等。 一般的獸醫需要修讀微生物病原與動物疾病、獸醫病理學與疾病診斷、公共衛生與獸醫學、水生動物與獸醫學、內科學、外科學、麻醉學、化學、組織學、解剖學、免疫學、寄生蟲學、遺傳學、藥理學、禽病學、牛病學、豬病學、小動物疾病學等，並要多年的診療實習，執業期間要顧及法規與倫理。",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "Do uprawnień lekarza weterynarii należy: \n*  badanie stanu zdrowia zwierząt \n*  rozpoznawanie, zapobieganie i zwalczanie chorób zwierząt \n*  leczenie zwierząt \n*  udzielanie porad i konsultacji \n*  pielęgnacja zwierząt \n*  wydawanie opinii i orzeczeń \n*  wykonywanie czynności związanych z określeniem zdolności rozrodczych zwierząt i ich zaburzeń oraz biotechniką rozrodu \n*  wykonywanie detalicznego obrotu produktami leczniczymi weterynaryjnymi, paszami leczniczymi oraz wyrobami medycznymi przeznaczonymi dla zwierząt, na zasadach określonych w odrębnych przepisach \n*  wypisywanie recept lekarskich na leki gotowe, apteczne czy też leki recepturowe przeznaczone dla zwierząt \n*  wykonywanie badań laboratoryjnych i innych badań diagnostycznych \n*  usypianie zwierząt, jeśli uzna, że choroba, na którą te cierpi jest nieuleczalna, bądź uleczenie jej będzie dla zwierzęcia zbyt dużym cierpieniem. Aby wykonywać pracę lekarza weterynarii, trzeba oprócz ukończonych studiów wyższych na danym kierunku, uzyskać prawo wykonywania zawodu, które na wniosek zainteresowanego wydaje właściwa dla miejsca zamieszkania okręgowa rada lekarsko-weterynaryjna. W Polsce zawód lekarza weterynarii podlega Ustawie o zawodzie lekarza weterynarii. W pracy lekarza weterynarii, oprócz wiedzy zdobytej na studiach, ważne są odpowiednie predyspozycje osobowościowe, zwłaszcza u lekarzy zajmujących się leczeniem małych zwierząt domowych, jak psy i koty. Praca w lecznicach weterynaryjnych związana jest z dużym kontaktem z właścicielami zwierząt, którzy muszą zaufać weterynarzowi i współpracować z nim podczas leczenia zwierzęcia.",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "الطبيب البيطري هو المختص في علاج وجراحة الحيوانات. شهادة الاجازة البيطرية هي شهادة محمية، تخول ممارسة طب وجراحة الحيوانات. في الأساس مكون لعلاج الحيوانات الإنتاجية (أبقار، غنم، ماعز، ابل) في الأوساط الفلاحية وبهدف اقتصادي بحث، في الفترة بين 1945 م و 1974 م، أصبح الطلب متزايدا على الأطباء البيطريين لعلاج حيوانات المزرعة في الوسط الحضري. دور الطبيب البيطري محوري بالنسبة للصحة البشرية: ودلك لتحكمهم بالأمراض المتنقلة إلى الإنسان بصفة مباشرة أو غير مباشرة والتي يمكن ان تكون خطيرة جدا، على سبيل المثال داء الكلب، البروسيلا, السل، انفلونزا الطيور، ... إلخ وكذا بمراقبة المواد الغدائية ذات المنشئ الحيواني والتي تدخل في غداء الإنسان، وهم السباقون والمختصون في مراقبة الاغدية حيوانية المنشأ (عسل، حليب، بيض، لحم...) في المملكة المتحدة على سبيل المثال كما في مناطق أخرى، لا يسمح بعلاج الحيوان إلا للأطباء البيطريين المسجلين (مع وجود استثناءات قليلة معينة لعمال الشبه البيطري)، ويعتبر من غير القانوني لأي شخص غير مسجل أن يدعي كونه طبيب بيطري. يعمل معظم الأطباء البيطريين في المرافق الصحية على علاج الحيوانات مباشرة ويكون تدخلهم في الممارسات العامة وعلاج الحيوانات من جميع الأنواع. قد يكون الطبيب البيطري متخصصاً في مجموعة معينة من الحيوانات مثل الحيوانات المنزلية المدللة والماشية وحيوانات الحديقة أو الخيول أو قد يتخصص في مبحث طبي ضيق مثل الجراحة، والأمراض الجلدية أو الطب الداخلي. كما هو الحال مع المتخصصين في الرعاية الصحية البشرية، يواجه الأطباء البيطريين قرارات أخلاقية بشأن رعاية مرضاهم. تشمل المناقشات الحالية في إطار أخلاقيات المهنة العمليات التجميلية البحتة التي تجرى للحيوانات مثل نزع مخالب القطط وبتر الذيول وتقويم الآذان وتليين نباح الكلاب",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "A veterinary physician, colloquially called a vet, shortened from veterinarian (American English, Australian English) or veterinary surgeon (British English), is a professional who practices veterinary medicine by treating disease, disorder, and injury in animals.",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Ветеринар — специалист с высшим (ветеринарный врач) или средним (ветеринарный фельдшер) специальным образованием, занимающийся лечением животных (ветеринарией) и сопутствующими обязанностями.",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "Ein Tierarzt oder Veterinär (von französisch vétérinaire; aus lateinisch veterinarius) ist ein Hochschulabsolvent der Veterinärmedizin (Tierheilkunde). In den meisten Ländern ist die Berufsbezeichnung geschützt und die Berufsausübung bedarf einer staatlichen Erlaubnis, die Voraussetzung für die Behandlung von Tieren ist. Neben der kurativen Tätigkeit in einer Tierarztpraxis oder Tierklinik sind Tierärzte auch im Veterinärwesen, in der Forschung und in der Industrie (vor allem in der Pharmaindustrie) tätig.",
                "lang": "de"
            }
        ],
        "http://dbpedia.org/ontology/thumbnail": [
            {
                "type": "uri",
                "value": "http://commons.wikimedia.org/wiki/Special:FilePath/US_Navy_040129-N-8937A-023_Army_Capt._Sandi_Parriott_conducts_a_routine_spaying_procedure_on_a_DOD_family_housecat.jpg?width=300"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageRevisionID": [
            {
                "type": "literal",
                "value": 738988078,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageID": [
            {
                "type": "literal",
                "value": 229116,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ]
    },
    "http://dbpedia.org/resource/William_Tietz": {
        "http://dbpedia.org/ontology/profession": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Veterinary_physician"
            }
        ]
    },
    "http://en.wikipedia.org/wiki/Veterinary_physician": {
        "http://xmlns.com/foaf/0.1/primaryTopic": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Veterinary_physician"
            }
        ]
    },
    "http://dbpedia.org/resource/Scott_Sims_(veterinarian)": {
        "http://dbpedia.org/ontology/occupation": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Veterinary_physician"
            }
        ]
    },
    "http://dbpedia.org/resource/Rex_Rammell": {
        "http://dbpedia.org/ontology/occupation": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Veterinary_physician"
            }
        ]
    },
    "http://dbpedia.org/resource/Tengion": {
        "http://dbpedia.org/ontology/keyPerson": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Veterinary_physician"
            }
        ]
    },
    "http://dbpedia.org/resource/John_Mathis": {
        "http://dbpedia.org/ontology/profession": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Veterinary_physician"
            }
        ]
    },
    "http://dbpedia.org/resource/Peter_Ostrum": {
        "http://dbpedia.org/ontology/education": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Veterinary_physician"
            }
        ],
        "http://dbpedia.org/ontology/occupation": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Veterinary_physician"
            }
        ]
    },
    "http://dbpedia.org/resource/Veterinarian": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Veterinary_physician"
            }
        ]
    },
    "http://dbpedia.org/resource/Vet": {
        "http://dbpedia.org/ontology/wikiPageDisambiguates": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Veterinary_physician"
            }
        ]
    },
    "http://dbpedia.org/resource/Zoe_Tate": {
        "http://dbpedia.org/property/occupation": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Veterinary_physician"
            }
        ]
    },
    "http://dbpedia.org/resource/Gerry_Sheehy": {
        "http://dbpedia.org/ontology/occupation": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Veterinary_physician"
            }
        ]
    },
    "http://dbpedia.org/resource/Vet's_office": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Veterinary_physician"
            }
        ]
    },
    "http://dbpedia.org/resource/D.V.M.": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Veterinary_physician"
            }
        ]
    },
    "http://dbpedia.org/resource/Equine_veterinarian": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Veterinary_physician"
            }
        ]
    },
    "http://dbpedia.org/resource/Doctor_of_Veterinary_Medicine": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Veterinary_physician"
            }
        ]
    },
    "http://dbpedia.org/resource/Veterinary_Medical_Doctor": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Veterinary_physician"
            }
        ]
    },
    "http://dbpedia.org/resource/Veterinary_practice": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Veterinary_physician"
            }
        ]
    },
    "http://dbpedia.org/resource/Veterinary_practioners": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Veterinary_physician"
            }
        ]
    },
    "http://dbpedia.org/resource/Veterinary_opthamologist": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Veterinary_physician"
            }
        ]
    },
    "http://dbpedia.org/resource/Veternarian": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Veterinary_physician"
            }
        ]
    },
    "http://dbpedia.org/resource/Veterinarians": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Veterinary_physician"
            }
        ]
    },
    "http://dbpedia.org/resource/Doctor_of_veterinary_medicine": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Veterinary_physician"
            }
        ]
    },
    "http://dbpedia.org/resource/Veterinary_physicians": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Veterinary_physician"
            }
        ]
    },
    "http://dbpedia.org/resource/Horse_veterinarian": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Veterinary_physician"
            }
        ]
    },
    "http://dbpedia.org/resource/Vet_(profession)": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Veterinary_physician"
            }
        ]
    },
    "http://dbpedia.org/resource/Doctor_of_Veterinary_Science": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Veterinary_physician"
            }
        ]
    },
    "http://dbpedia.org/resource/Doctor_in_Veterinary_Medicine": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Veterinary_physician"
            }
        ]
    },
    "http://dbpedia.org/resource/List_of_M_jak_miłość_characters_(Mostowiak_family)": {
        "http://dbpedia.org/property/occupation": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Veterinary_physician"
            }
        ]
    }
}