{
    "http://dbpedia.org/resource/The_Fated_Sky": {
        "http://dbpedia.org/ontology/nonFictionSubject": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Vikings"
            }
        ]
    },
    "http://dbpedia.org/resource/Lego_Vikings": {
        "http://dbpedia.org/property/subject": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Vikings"
            }
        ]
    },
    "http://dbpedia.org/resource/Irish_people": {
        "http://dbpedia.org/ontology/related": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Vikings"
            }
        ]
    },
    "http://dbpedia.org/resource/Jarlshof": {
        "http://dbpedia.org/property/epochs": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Vikings"
            }
        ]
    },
    "http://dbpedia.org/resource/Vikings": {
        "http://www.w3.org/1999/02/22-rdf-syntax-ns#type": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/WikicatVikingAgePeople"
            },
            {
                "type": "uri",
                "value": "http://www.w3.org/2002/07/owl#Thing"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Organism100004475"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/CausalAgent100007347"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Whole100003553"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/LivingThing100004258"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Person100007846"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Object100002684"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/WikicatPeopleFromNormandy"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/YagoLegalActor"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/YagoLegalActorGeo"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/PhysicalEntity100001930"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#label": [
            {
                "type": "literal",
                "value": "維京人",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "فايكنج",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "Vikings",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "Vikingen",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "Wikingowie",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "Vichinghi",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "Vikingo",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "ヴァイキング",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "Wikinger",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "Викинги",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "Vikings",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Vikings",
                "lang": "fr"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#comment": [
            {
                "type": "literal",
                "value": "Als Wikinger werden die Angehörigen von kriegerischen, zur See fahrenden Personengruppen aus meist nordischen, teils auch baltischen Völkern des Nord- und Ostseeraumes während der Wikingerzeit (ca. 800–1060) im Frühmittelalter bezeichnet.",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "Wikingowie – skandynawscy wojownicy, którzy od VIII wieku podejmowali dalekie wyprawy o charakterze kupieckim, rabunkowym lub osadniczym. W przypadku wypraw łupieżczo-handlowych mówi się o wikindze zachodniej i wikindze wschodniej. Organizatorami wypraw do krajów Europy Zachodniej byli Normanowie duńscy i norwescy (czyli właśnie wikingowie), a także mieszkańcy dzisiejszej Szwecji południowej (prowincje Bohuslän, Halland, Uppland, Skania i Blekinge).",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "De Vikingen of Noormannen waren (en hun nakomelingen zijn) Scandinavische bewoners van Zuid-Noorwegen, Zweden, IJsland en Denemarken. In veel gevallen wordt onderscheid gemaakt tussen beide termen, waarbij de term Noormannen staat voor de gehele bevolkingsgroep, terwijl met de term Vikingen slechts het zeevarende deel van die groep wordt bedoeld dat vanuit Scandinavië Europa introk. De huidige Denen, Zweden, Noren en IJslanders zijn grotendeels directe nakomelingen van de Noormannen.",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "Un Viking (vieux norrois víkingr ; pluriel, víkingar) est un explorateur, commerçant, pillard mais aussi pirate scandinave au cours d’une période s’étendant du VIIIe au XIe siècle. Par extension, on emploie le terme en français pour désigner la civilisation scandinave de l'âge du fer tardif c'est-à-dire à partir de la fin du IIe siècle à l'âge du fer romain (en). C'est le point de vue adopté dans une partie du présent article. Ils sont souvent appelés « Normands », c'est-à-dire les « hommes du Nord », dans la bibliographie ancienne.",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "الفايكينج (بالنوردية القديمة: víkingr) مصطلح يطلق على شعوب جرمانية نوردية غالبا على ملاحي السفن وتجار ومحاربي المناطق الإسكندنافية الذين هاجموا السواحل البريطانية والفرنسية وأجزاء أخرى من أوروبا في أواخر القرن الثامن إلى القرن الحادي عشر (793م-1066م)وتسمى بحقبة الفايكينج، كما يستعمل على نحو أقل للإشارة إلى سكان المناطق الإسكندنافية عموما ً. وتشمل الدول الإسكندنافية كلا من السويد والدنمارك والنرويج وآيسلندا. يعتبر انتهاء الفايكينج مع انتهاء معركة جسر ستامفورد عام 1066م.",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "Vikingo (del inglés viking, y este del nórdico antiguo víkingr) es el principal nombre dado a los miembros de los pueblos nórdicos originarios de Escandinavia, famosos por sus incursiones y pillajes en Europa. Dependiendo del contexto y de la interpretación del autor, puede usarse el nombre para referirse a los incursores de esta procedencia o a sus países de origen. La metonimia ha llevado a que el nombre se siga usando aún hoy en día de forma coloquial para referirse erróneamente a los países escandinavos. Su lengua era el antiguo nórdico.",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "维京人（古诺尔斯语：víkingr）是诺尔斯人的一支（斯堪的那维亚人），他们是从公元8世纪到11世纪侵扰并殖民欧洲沿海和不列顛群島的探险家，武士，商人和海盗。其足迹遍及从欧洲大陆至北极广阔疆域，欧洲这一时期被称为“维京时期”。這段時間北歐的軍事、貿易及人口擴張是斯堪的那维亚、不列顛群島、西西里、俄羅斯及歐洲其他地區中古時期歷史的一個重要元素。 在英语中，维京人这个词是从18世纪的传奇故事中引入的，有一种说法认为可能是来源于古代北欧人的古北欧语语言，“vik”意思是“海湾”，“ing”意思是“从……来”，加起来“维京”意思是在海湾中从事某种事，“vikingr”是在海湾中从事这种事的人。另一种说法认为是来源于古英语“wíc”意思是“进行贸易的城市”，因为后来部分维京人定居到不列颠岛，并和当地人进行贸易。他们在公元800到1070年处于统治地位，对海上交通构成威胁。 由于后来斯堪的纳维亚人沿着芬兰、俄罗斯平原的河流从事商业活动直到东罗马帝国，并在河流沿岸设立殖民地定居，所以后来将来自斯堪的纳维亚的商人也称作维京，北美洲的斯堪的纳维亚人也被说英语的人称为维京。实际上并不是所有斯堪的纳维亚人都是海盗，他们和其他地区的欧洲人一样也是农民、渔夫和猎人，他们为了防止海盗入侵也成立了舰队，将所有的斯堪的纳维亚人都称为维京会造成混淆。",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "Con il termine vichinghi si denotano solitamente quei guerrieri norreni, originari della Scandinavia e della Danimarca, che a bordo di navi fecero scorrerie sulle coste delle isole britanniche, della Francia e di altre parti d'Europa fra la fine dell'VIII e l'XI secolo. A questo periodo della storia europea (generalmente racchiuso fra gli anni 793 e 1066) ci si riferisce normalmente con l'appellativo di epoca vichinga.",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "ヴァイキング（英: Viking、典: Vikingar、独: Wikinger）とは、ヴァイキング時代（Viking Age、800年 - 1050年）と呼ばれる約250年間に西ヨーロッパ沿海部を侵略したスカンディナヴィア、バルト海沿岸地域の武装船団（海賊）を指す言葉。 後の研究の進展により「その時代にスカンディナヴィア半島、バルト海沿岸に住んでいた人々全体」を指す言葉に変容した。そういった観点からは、ノルマン人とも呼ばれる。中世ヨーロッパの歴史に大きな影響を残した。西洋生活様式と思想は、個人主義がヴァイキングのイデオロギーに影響を受ける。 ヴァイキングは海賊・交易・植民を繰り返す略奪経済を生業としていたのではなく、ノルウェーの考古学者であるヘイエルダールが述べたように、故地においては農民であり漁民であった。 また、ヴァイキングたちの収益の大部分が交易によるものだったと言われている。この事実から、ヴァイキングたちにとっても航海の主たる目的は交易であり、略奪の方がむしろ例外的なものだったと考えられる。金になるブリテン諸島、イベリア半島、イタリア半島、バルカン半島、ヨーロッパロシア、スカンディナヴィア半島、北アフリカ、西アジアとの交易路。例えばヴァリャーグからギリシャへの道でコンスタンティノープルとの貿易、ヴァイキングの通商路である。",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "Viking (do nórdico antigo víkingr) ou, em português, víquingue ou viquingue, é um termo habitualmente usado para se referir aos exploradores, guerreiros, comerciantes e piratas nórdicos (escandinavos) que invadiram, exploraram e colonizaram grandes áreas da Europa e das ilhas do Atlântico Norte a partir do final do século VIII até ao século XI.",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "Vikings (Norwegian and Danish: Vikinger; Swedish and Nynorsk: Vikingar; Icelandic: Víkingar), from Old Norse víkingr, were Norse seafarers, speaking the Old Norse language, who raided and traded from their Scandinavian homelands across wide areas of northern, central and eastern Europe, during the late 8th to late 11th centuries. The term is also commonly extended in modern English and other vernaculars to the inhabitants of Viking home communities during what has become known as the Viking Age. This period of Norse military, mercantile and demographic expansion constitutes an important element in the early medieval history of Scandinavia, the British Isles, Ireland, France, Kievan Rus' and Sicily.",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Ви́кинги (дат. vikinger, швед. vikingar, норв. vikingene) — раннесредневековые скандинавские мореходы, в VIII—XI веках совершавшие морские походы от Винланда до Биармии и от Каспия до Северной Африки. В основной массе это были племена в стадии разложения родоплеменного строя, жившие на территории современных Швеции, Дании и Норвегии, которых толкало за пределы родных стран перенаселение и голод. По религии викинги, в подавляющем большинстве, были язычниками.",
                "lang": "ru"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#seeAlso": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Trade_route_from_the_Varangians_to_the_Greeks"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Viking_Childhood"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Norse_funeral"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Old_Norse"
            }
        ],
        "http://www.w3.org/2002/07/owl#sameAs": [
            {
                "type": "uri",
                "value": "http://es.dbpedia.org/resource/Vikingo"
            },
            {
                "type": "uri",
                "value": "http://pl.dbpedia.org/resource/Wikingowie"
            },
            {
                "type": "uri",
                "value": "http://pt.dbpedia.org/resource/Vikings"
            },
            {
                "type": "uri",
                "value": "http://el.dbpedia.org/resource/Βίκινγκ"
            },
            {
                "type": "uri",
                "value": "http://wikidata.dbpedia.org/resource/Q12567"
            },
            {
                "type": "uri",
                "value": "http://yago-knowledge.org/resource/Vikings"
            },
            {
                "type": "uri",
                "value": "http://id.dbpedia.org/resource/Viking"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Vikings"
            },
            {
                "type": "uri",
                "value": "http://de.dbpedia.org/resource/Wikinger"
            },
            {
                "type": "uri",
                "value": "http://it.dbpedia.org/resource/Vichinghi"
            },
            {
                "type": "uri",
                "value": "http://ko.dbpedia.org/resource/바이킹"
            },
            {
                "type": "uri",
                "value": "http://nl.dbpedia.org/resource/Vikingen"
            },
            {
                "type": "uri",
                "value": "http://eu.dbpedia.org/resource/Bikingo"
            },
            {
                "type": "uri",
                "value": "http://fr.dbpedia.org/resource/Vikings"
            },
            {
                "type": "uri",
                "value": "http://rdf.freebase.com/ns/m.07_my"
            },
            {
                "type": "uri",
                "value": "http://cs.dbpedia.org/resource/Vikingové"
            },
            {
                "type": "uri",
                "value": "http://ja.dbpedia.org/resource/ヴァイキング"
            },
            {
                "type": "uri",
                "value": "http://www.wikidata.org/entity/Q12567"
            },
            {
                "type": "uri",
                "value": "http://d-nb.info/gnd/4066083-7"
            }
        ],
        "http://purl.org/dc/terms/subject": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Vikings"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Articles_containing_video_clips"
            }
        ],
        "http://xmlns.com/foaf/0.1/depiction": [
            {
                "type": "uri",
                "value": "http://commons.wikimedia.org/wiki/Special:FilePath/Norwegian_Fjord.jpg"
            }
        ],
        "http://xmlns.com/foaf/0.1/isPrimaryTopicOf": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Vikings"
            }
        ],
        "http://www.w3.org/ns/prov#wasDerivedFrom": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Vikings?oldid=744051620"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageExternalLink": [
            {
                "type": "uri",
                "value": "https://web.archive.org/web/20100920120630/http:/copenhagenet.dk/CPH-Vikings.htm"
            },
            {
                "type": "uri",
                "value": "https://web.archive.org/web/20110722065628/http:/www.history.com/topics/vikings"
            },
            {
                "type": "uri",
                "value": "http://www.bbc.co.uk/history/ancient/vikings/revival_01.shtml"
            },
            {
                "type": "uri",
                "value": "http://www.bbc.co.uk/history/ancient/vikings/"
            },
            {
                "type": "uri",
                "value": "https://web.archive.org/web/20080106081611/http:/www.britannica.com/eb/topic-628781/Viking"
            },
            {
                "type": "uri",
                "value": "https://web.archive.org/web/20150711093138/http:/archive.museumoflondon.org.uk/RWWC/themes/1295/1288"
            },
            {
                "type": "uri",
                "value": "https://www.academia.edu/1499804/Viking_Ethnicities_A_historiographic_overview"
            },
            {
                "type": "uri",
                "value": "https://web.archive.org/web/20061109083859/http:/www.uib.no/jais/v003/montgo1.pdf"
            },
            {
                "type": "uri",
                "value": "http://www.lofotr.no/index.asp"
            }
        ],
        "http://dbpedia.org/property/caption": [
            {
                "type": "literal",
                "value": "The Lingsberg Runestone in Sweden.",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            },
            {
                "type": "literal",
                "value": "Head post from the Oseberg ship",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            },
            {
                "type": "literal",
                "value": "Runic inscriptions of the larger of the Jelling Stones in Denmark.",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            },
            {
                "type": "literal",
                "value": "A model of the knarr ship type.",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            },
            {
                "type": "literal",
                "value": "Funerary stone settings at Lindholm Høje",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            },
            {
                "type": "literal",
                "value": "The reconstructed longship Sea Stallion.",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            },
            {
                "type": "literal",
                "value": "The ship prow",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            },
            {
                "type": "literal",
                "value": "Burial mounds at Gamla Uppsala",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://dbpedia.org/ontology/abstract": [
            {
                "type": "literal",
                "value": "Con il termine vichinghi si denotano solitamente quei guerrieri norreni, originari della Scandinavia e della Danimarca, che a bordo di navi fecero scorrerie sulle coste delle isole britanniche, della Francia e di altre parti d'Europa fra la fine dell'VIII e l'XI secolo. A questo periodo della storia europea (generalmente racchiuso fra gli anni 793 e 1066) ci si riferisce normalmente con l'appellativo di epoca vichinga. Con questo termine ci si può anche riferire a tutte le popolazioni che abitavano la Scandinavia di quegli anni e ai loro insediamenti in altre parti d'Europa. I vichinghi facevano parte delle popolazioni normanne, solo che il termine \"vichingo\" indicava un appartenente a quelle popolazioni costiere, insediate nei fiordi (vik significa infatti \"baia\") e dedite alla pirateria. Famosi per la loro abilità di navigatori e per le lunghe barche, i vichinghi in pochi secoli colonizzarono le coste e i fiumi di gran parte d'Europa, le isole Shetland, Orcadi, Fær Øer, l'Islanda, la Groenlandia e Terranova; si spinsero a sud fino alle coste del Nordafrica e a est fino alla Russia e a Costantinopoli, sia per commerciare sia per compiere saccheggi. I vichinghi sono conosciuti anche per essere stati i primi scopritori del Nordamerica, raggiunto tra la fine del X e gli inizi dell'XI secolo (a tal proposito si vedano Bjarni Herjólfsson, il primo europeo ad avvistare il continente americano cinque secoli prima dei viaggi di Cristoforo Colombo, e L'Anse aux Meadows, un antico insediamento vichingo dell'XI secolo ritrovato sull'isola di Terranova, nell'odierno Canada). I viaggi dei vichinghi divennero sempre meno frequenti dopo l'introduzione del cristianesimo in Scandinavia, tra la fine del X e gli inizi dell'XI secolo. L'epoca vichinga viene convenzionalmente considerata conclusa dalla battaglia di Stamford Bridge, avvenuta nel 1066.",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "ヴァイキング（英: Viking、典: Vikingar、独: Wikinger）とは、ヴァイキング時代（Viking Age、800年 - 1050年）と呼ばれる約250年間に西ヨーロッパ沿海部を侵略したスカンディナヴィア、バルト海沿岸地域の武装船団（海賊）を指す言葉。 後の研究の進展により「その時代にスカンディナヴィア半島、バルト海沿岸に住んでいた人々全体」を指す言葉に変容した。そういった観点からは、ノルマン人とも呼ばれる。中世ヨーロッパの歴史に大きな影響を残した。西洋生活様式と思想は、個人主義がヴァイキングのイデオロギーに影響を受ける。 ヴァイキングは海賊・交易・植民を繰り返す略奪経済を生業としていたのではなく、ノルウェーの考古学者であるヘイエルダールが述べたように、故地においては農民であり漁民であった。 また、ヴァイキングたちの収益の大部分が交易によるものだったと言われている。この事実から、ヴァイキングたちにとっても航海の主たる目的は交易であり、略奪の方がむしろ例外的なものだったと考えられる。金になるブリテン諸島、イベリア半島、イタリア半島、バルカン半島、ヨーロッパロシア、スカンディナヴィア半島、北アフリカ、西アジアとの交易路。例えばヴァリャーグからギリシャへの道でコンスタンティノープルとの貿易、ヴァイキングの通商路である。",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "الفايكينج (بالنوردية القديمة: víkingr) مصطلح يطلق على شعوب جرمانية نوردية غالبا على ملاحي السفن وتجار ومحاربي المناطق الإسكندنافية الذين هاجموا السواحل البريطانية والفرنسية وأجزاء أخرى من أوروبا في أواخر القرن الثامن إلى القرن الحادي عشر (793م-1066م)وتسمى بحقبة الفايكينج، كما يستعمل على نحو أقل للإشارة إلى سكان المناطق الإسكندنافية عموما ً. وتشمل الدول الإسكندنافية كلا من السويد والدنمارك والنرويج وآيسلندا. وعلى الرغم مِنْ سمعة الفايكينج السيِّئة وطبيعتهم الوثنية الوحشيةِ، تحول الفايكينج خلال قرن أَو إثنين من الزمان إلى المسيحيةِ واستقرّوا في الأراضي التي هاجموها مسبقاً، وفي نفس الوقت بنى الفايكنغ مستوطنات جديدةَ في آيسلندا، غرينلاند، أمريكا الشمالية، والأطلسي الشمالي، إضافة إلى تَأسيس ممالكِ في شبه الحزيرة الإسكندنافية على طول الحدود مع الممالكِ الأوروبيةِ في الجنوبِ. ونتيجة لاندماجهم في أراضيهم الجديدةِ أصبح منهم المزارعين والتُجّارَ إضافة إلى الحُكَّامِ والمحاربين. أشتهر الفايكيج ببراعة ملاحتهم وسفنهم الطويلة، واستطاعوا في بضعة مئات من السنين السيطرة واستعمار سواحل أوروبا وأنهارها وجزرها، حيث احرقوا وقتلوا ونهبوا مستحقين بذلك اسمهم الفايكنغ الذي يعني القرصان في اللغات الإسكندنافية القديمة. يعتبر انتهاء الفايكينج مع انتهاء معركة جسر ستامفورد عام 1066م.",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "Wikingowie – skandynawscy wojownicy, którzy od VIII wieku podejmowali dalekie wyprawy o charakterze kupieckim, rabunkowym lub osadniczym. W przypadku wypraw łupieżczo-handlowych mówi się o wikindze zachodniej i wikindze wschodniej. Organizatorami wypraw do krajów Europy Zachodniej byli Normanowie duńscy i norwescy (czyli właśnie wikingowie), a także mieszkańcy dzisiejszej Szwecji południowej (prowincje Bohuslän, Halland, Uppland, Skania i Blekinge). Normanowie szwedzcy, głównie Swionowie i Goci, organizowali wyprawy do krajów położonych na wschód i południe od ich ojczyzny, docierając do Bułgarii Kamskiej, Rusi Kijowskiej, Bizancjum, a nawet Kalifatu Bagdadzkiego. Wikingowie dotarli też do Ameryki Północnej na długo przed Kolumbem. Dopłynęli do półwyspu Labrador – Winlandii (wschodnie wybrzeże Kanady).",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "维京人（古诺尔斯语：víkingr）是诺尔斯人的一支（斯堪的那维亚人），他们是从公元8世纪到11世纪侵扰并殖民欧洲沿海和不列顛群島的探险家，武士，商人和海盗。其足迹遍及从欧洲大陆至北极广阔疆域，欧洲这一时期被称为“维京时期”。這段時間北歐的軍事、貿易及人口擴張是斯堪的那维亚、不列顛群島、西西里、俄羅斯及歐洲其他地區中古時期歷史的一個重要元素。 在英语中，维京人这个词是从18世纪的传奇故事中引入的，有一种说法认为可能是来源于古代北欧人的古北欧语语言，“vik”意思是“海湾”，“ing”意思是“从……来”，加起来“维京”意思是在海湾中从事某种事，“vikingr”是在海湾中从事这种事的人。另一种说法认为是来源于古英语“wíc”意思是“进行贸易的城市”，因为后来部分维京人定居到不列颠岛，并和当地人进行贸易。他们在公元800到1070年处于统治地位，对海上交通构成威胁。 “vikingr”这个词曾经出现在斯堪的纳维亚半岛的古代盧恩文石碑上面，在冰岛的土语中也意味着“海上冒险”。在英语中“wicing”这个词首先出现在6世纪的古代盎格罗-撒克逊的诗歌中，意思就是海盗，但当时英国人并没有将北欧海盗称为维京。在中古英语中“维京”这个词已经消失了，但18世纪时又重新出现在传奇故事中，到了20世纪，“维京”不仅指海盗，意义扩展为指斯堪的纳维亚人，并出现许多新词如：“维京时代”，“维京文化”，“维京殖民地”等。 由于后来斯堪的纳维亚人沿着芬兰、俄罗斯平原的河流从事商业活动直到东罗马帝国，并在河流沿岸设立殖民地定居，所以后来将来自斯堪的纳维亚的商人也称作维京，北美洲的斯堪的纳维亚人也被说英语的人称为维京。实际上并不是所有斯堪的纳维亚人都是海盗，他们和其他地区的欧洲人一样也是农民、渔夫和猎人，他们为了防止海盗入侵也成立了舰队，将所有的斯堪的纳维亚人都称为维京会造成混淆。",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "Als Wikinger werden die Angehörigen von kriegerischen, zur See fahrenden Personengruppen aus meist nordischen, teils auch baltischen Völkern des Nord- und Ostseeraumes während der Wikingerzeit (ca. 800–1060) im Frühmittelalter bezeichnet. In der zeitgenössischen Wahrnehmung stellten die Wikinger nur einen sehr kleinen Teil der skandinavischen Bevölkerung dar. Dabei können zwei Gruppen unterschieden werden: Die einen betrieben den ufernahen Raub zeitweise und nur in einem frühen Lebensabschnitt. Es waren junge Männer, die aus der heimatlichen Gebundenheit ausbrachen und Ruhm, Reichtum und Abenteuer in der Ferne suchten. Später ließen sie sich wie ihre Vorfahren nieder und betrieben die in ihrer Gegend übliche Wirtschaft. Von ihnen berichten die Sagas (Altnordische Literatur) und die Runensteine. Für die anderen wurde der ufernahe Raub zum Lebensinhalt. Ihnen begegnet man in den fränkischen und angelsächsischen Annalen und Chroniken. Sie kehrten bald nicht mehr in die Heimat zurück und waren in die heimatliche Gesellschaft nicht mehr integrierbar. Sie wurden dort als Verbrecher bekämpft.",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "Vikings (Norwegian and Danish: Vikinger; Swedish and Nynorsk: Vikingar; Icelandic: Víkingar), from Old Norse víkingr, were Norse seafarers, speaking the Old Norse language, who raided and traded from their Scandinavian homelands across wide areas of northern, central and eastern Europe, during the late 8th to late 11th centuries. The term is also commonly extended in modern English and other vernaculars to the inhabitants of Viking home communities during what has become known as the Viking Age. This period of Norse military, mercantile and demographic expansion constitutes an important element in the early medieval history of Scandinavia, the British Isles, Ireland, France, Kievan Rus' and Sicily. Facilitated by advanced seafaring skills, and characterised by the longship, Viking activities at times also extended into the Mediterranean littoral, North Africa, the Middle East and Central Asia. Following extended phases of (primarily sea- or river-borne) exploration, expansion and settlement, Viking (Norse) communities and polities were established in diverse areas of north-western Europe, European Russia, the North Atlantic islands and as far as the north-eastern coast of North America. This period of expansion witnessed the wider dissemination of Norse culture, while simultaneously introducing strong foreign cultural influences into Scandinavia itself, with profound developmental implications in both directions. Popular, modern conceptions of the Vikings—the term frequently applied casually to their modern descendants and the inhabitants of modern Scandinavia—often strongly differ from the complex picture that emerges from archaeology and historical sources. A romanticized picture of Vikings as noble savages began to emerge in the 18th century; this developed and became widely propagated during the 19th-century Viking revival. Perceived views of the Vikings as alternatively violent, piratical heathens or as intrepid adventurers owe much to conflicting varieties of the modern Viking myth that had taken shape by the early 20th century. Current popular representations of the Vikings are typically based on cultural clichés and stereotypes, complicating modern appreciation of the Viking legacy.",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Ви́кинги (дат. vikinger, швед. vikingar, норв. vikingene) — раннесредневековые скандинавские мореходы, в VIII—XI веках совершавшие морские походы от Винланда до Биармии и от Каспия до Северной Африки. В основной массе это были племена в стадии разложения родоплеменного строя, жившие на территории современных Швеции, Дании и Норвегии, которых толкало за пределы родных стран перенаселение и голод. По религии викинги, в подавляющем большинстве, были язычниками. Шведские, норвежские и датские викинги, которые двигались на запад, известны по латинским источникам под именем норманнов (лат. Normanni). Точный этнический состав викингов в Восточной Европе (в балтийских землях и на Руси) неизвестен, но европейские историки предполагают, что это могли быть шведы. В русских же летописях они были известны как варяги. Характеристику общества викингов дают скандинавские саги, однако подходить к этому источнику следует с осторожностью ввиду зачастую поздней даты их составления и записи. Как правило, в скандинавских хрониках термин «викинг» в его сегодняшнем понимании не использовался и характеризовал скорее социальное явление, когда безземельные бонды (свободные люди, не принадлежавшие к знати) были вынуждены искать лучшей доли за пределами родины.",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "Un Viking (vieux norrois víkingr ; pluriel, víkingar) est un explorateur, commerçant, pillard mais aussi pirate scandinave au cours d’une période s’étendant du VIIIe au XIe siècle. Par extension, on emploie le terme en français pour désigner la civilisation scandinave de l'âge du fer tardif c'est-à-dire à partir de la fin du IIe siècle à l'âge du fer romain (en). C'est le point de vue adopté dans une partie du présent article. Ils sont souvent appelés « Normands », c'est-à-dire les « hommes du Nord », dans la bibliographie ancienne. Contrairement aux autres peuples germaniques de l'Europe plus méridionale, ils sont restés païens jusqu'à la première moitié du Xe siècle. C'est l'une des raisons pour lesquelles il se dégage des textes européens du début du Moyen Âge une image négative de leur action, réduite à des actes de piraterie et de pillages, caractérisés par la violence de leurs raids et leur barbarie païenne. Cependant, la documentation plus contemporaine a permis de nuancer le propos et elle insiste sur l'aspect positif de leur action dans certains cas, car ils furent aussi de grands marins, explorateurs, marchands et guerriers qui atteignirent les côtes atlantiques de l'Europe, la Méditerranée, l'Orient et même l'Amérique (Vinland), tout en établissant parfois au passage des comptoirs commerciaux et des colonies comme sur les îles Féroé, les Orcades, l'Islande, le Groenland, etc. Ils fondèrent des États nouveaux et originaux en Normandie et en Russie. Leur assimilation dans les pays colonisés procède d'un choix politique délibéré qui a conduit à leur acculturation en quelques décennies. L'âge viking prit fin à la suite de l'affirmation en Scandinavie de pouvoirs monarchiques centralisateurs et de leur conversion au christianisme.",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "De Vikingen of Noormannen waren (en hun nakomelingen zijn) Scandinavische bewoners van Zuid-Noorwegen, Zweden, IJsland en Denemarken. In veel gevallen wordt onderscheid gemaakt tussen beide termen, waarbij de term Noormannen staat voor de gehele bevolkingsgroep, terwijl met de term Vikingen slechts het zeevarende deel van die groep wordt bedoeld dat vanuit Scandinavië Europa introk. De huidige Denen, Zweden, Noren en IJslanders zijn grotendeels directe nakomelingen van de Noormannen.",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "Viking (do nórdico antigo víkingr) ou, em português, víquingue ou viquingue, é um termo habitualmente usado para se referir aos exploradores, guerreiros, comerciantes e piratas nórdicos (escandinavos) que invadiram, exploraram e colonizaram grandes áreas da Europa e das ilhas do Atlântico Norte a partir do final do século VIII até ao século XI. Esses vikings usavam seus famosos dracares para viajar do Extremo Oriente, como Constantinopla e o rio Volga, na Rússia, até o extremo ocidente, como a Islândia, Groenlândia e Terra Nova, e até o sul de al-Andalus. Este período de expansão viking - conhecidos como a \"era viking\" - constitui uma parte importante da história medieval da Escandinávia, Grã-Bretanha, Irlanda e do resto da Europa em geral. As concepções populares dos vikings geralmente diferem do complexo quadro que emerge da arqueologia e das fontes escritas. A imagem romantizada dos vikings como bons selvagens germânicos começaram a fincar suas raízes no século XVIII e isso evoluiu e tornou-se amplamente propagado durante a revitalização viking do século XIX. A fama dos vikings de brutos e violentos ou intrépidos aventureiros devem muito ao mito viking moderno que tomou forma no início do século XX. As atuais representações populares são tipicamente muito clichês, apresentando os vikings como caricaturas. Eles também fundaram povoados e fizeram comércio pacificamente. A imagem histórica dos vikings mudou um pouco ao longo dos tempos, e hoje já admite-se que eles tiveram uma enorme contribuição na tecnologia marítima e na construção de cidades.",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "Vikingo (del inglés viking, y este del nórdico antiguo víkingr) es el principal nombre dado a los miembros de los pueblos nórdicos originarios de Escandinavia, famosos por sus incursiones y pillajes en Europa. Dependiendo del contexto y de la interpretación del autor, puede usarse el nombre para referirse a los incursores de esta procedencia o a sus países de origen. La metonimia ha llevado a que el nombre se siga usando aún hoy en día de forma coloquial para referirse erróneamente a los países escandinavos. Su lengua era el antiguo nórdico. Si bien existen referencias vagas a pueblos germanos del mar Báltico y Escandinavia en las fuentes latinas, sus ataques y su aparición en la escena política europea cobran relevancia con el saqueo del monasterio de Lindisfarne (793) en el norte de Gran Bretaña, al que pronto siguieron ataques a otros monasterios. Los anales y crónicas de los dos siglos siguientes están repletos de relatos aterradores. Su actuar violento aterrorizó a las antiguas comunidades, que, aunque acostumbradas a la guerra, no tenían forma de prever cuándo habría una incursión y sufrían una carencia de poderes fuertes en los comienzos de la Edad Media. Estos ataques sumados a los de los húngaros y ávaros, a la presión de pueblos eslavos en Europa Oriental y a la de los árabes en el Sur fueron tanto causa como consecuencia de un período de inestabilidad que favoreció la descentralización política del feudalismo. Durante los siglos siguientes, los vikingos y sus descendientes tuvieron gran influencia en la historia europea. En las islas británicas gobernaron durante muchos años hasta ser finalmente derrotados por los normandos, descendientes de vikingos que habían recibido tierras en Normandía (Francia). En Italia fundaron el reino normando de Sicilia e incluso llegaron a influir con sus incursiones en el Califato de Córdoba y en el Imperio bizantino. A través de los ríos del norte intervinieron repetidas veces en el mar Báltico y en Rusia, cuyos primeros estados (la Rus de Kiev) aparecen vinculados a aventureros vikingos. Se suele datar el final del periodo vikingo con la caída del rey Harald el Despiadado, que murió en la batalla del puente Stamford en el año 1066 cuando intentaba tomar posesión del territorio de Inglaterra; aunque los historiadores daneses amplían hasta 1085 con el final del reinado de Canuto IV de Dinamarca. Si bien la influencia nórdica siguió siendo relevante, la aculturización de normandos en Francia, Inglaterra e Italia, las victorias militares de varios estados como Francia que lograron asegurar las costas y la propia disminución de incursiones escandinavas con la cristianización de Escandinavia supusieron paulatinamente el final de su actividad tal y como se conocía.",
                "lang": "es"
            }
        ],
        "http://dbpedia.org/ontology/thumbnail": [
            {
                "type": "uri",
                "value": "http://commons.wikimedia.org/wiki/Special:FilePath/Norwegian_Fjord.jpg?width=300"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageRevisionID": [
            {
                "type": "literal",
                "value": 744051620,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageID": [
            {
                "type": "literal",
                "value": 32610,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://dbpedia.org/property/image": [
            {
                "type": "literal",
                "value": "Modell Knorr.jpg",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            },
            {
                "type": "literal",
                "value": "U 240, Lingsberg.JPG",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            },
            {
                "type": "literal",
                "value": "VIKING LONGSHIP \"SEA STALLION\" ARRIVES IN DUBLIN.jpg",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            },
            {
                "type": "literal",
                "value": "Gamla Uppsala - line of tumuli.jpg",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            },
            {
                "type": "literal",
                "value": "Lindholm hoeje.jpg",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            },
            {
                "type": "literal",
                "value": "Oseberg ship head post.jpg",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            },
            {
                "type": "literal",
                "value": "Exhibition in Viking Ship Museum, Oslo 01.jpg",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            },
            {
                "type": "literal",
                "value": "Jellingsten stor 2.jpg",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://dbpedia.org/property/alt": [
            {
                "type": "literal",
                "value": "Lindholm Høje",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            },
            {
                "type": "literal",
                "value": "Jelling Stones",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            },
            {
                "type": "literal",
                "value": "Sea Stallion",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            },
            {
                "type": "literal",
                "value": "The Oseberg ship prow",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            },
            {
                "type": "literal",
                "value": "Oseberg ship head post",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            },
            {
                "type": "literal",
                "value": "Lingberg Runestone",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            },
            {
                "type": "literal",
                "value": "Burial mounds at Gamle Uppsala",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            },
            {
                "type": "literal",
                "value": "Knarr Haithabu",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Seafarers"
            }
        ],
        "http://dbpedia.org/property/width": [
            {
                "type": "literal",
                "value": "(204 * 600 / 550) round 0",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            },
            {
                "type": "literal",
                "value": 200,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            },
            {
                "type": "literal",
                "value": 212,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            },
            {
                "type": "literal",
                "value": 165,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            },
            {
                "type": "literal",
                "value": 259,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            },
            {
                "type": "literal",
                "value": "(104 * 500 / 400) round 0",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            },
            {
                "type": "literal",
                "value": "(141 * 500 / 400) round 0",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            },
            {
                "type": "literal",
                "value": "(160 * 500 / 400) round 0",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://dbpedia.org/property/align": [
            {
                "type": "literal",
                "value": "left",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            },
            {
                "type": "literal",
                "value": "right",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://dbpedia.org/property/footer": [
            {
                "type": "literal",
                "value": "The longship facilitated far-reaching expeditions, but the Vikings also constructed several other types of ships.",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            },
            {
                "type": "literal",
                "value": "Examples of Viking burial mounds and stone set graves, collectively known as tumuli.",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            },
            {
                "type": "literal",
                "value": "Two types of Norse runestones from the Viking Age.",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            },
            {
                "type": "literal",
                "value": "Details of the burial ship from Oseberg. On exhibit at Viking Ship Museum, Oslo.",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ]
    },
    "http://dbpedia.org/resource/Viking_(disambiguation)": {
        "http://dbpedia.org/ontology/wikiPageDisambiguates": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Vikings"
            }
        ]
    },
    "http://dbpedia.org/resource/Zdzisław_Skrok": {
        "http://dbpedia.org/ontology/field": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Vikings"
            }
        ]
    },
    "http://dbpedia.org/resource/VIKING": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Vikings"
            }
        ]
    },
    "http://dbpedia.org/resource/Viking_Age_archaeology": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Vikings"
            }
        ]
    },
    "http://dbpedia.org/resource/Viking_children": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Vikings"
            }
        ]
    },
    "http://dbpedia.org/resource/Viking_behavior": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Vikings"
            }
        ]
    },
    "http://dbpedia.org/resource/Vikingz": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Vikings"
            }
        ]
    },
    "http://dbpedia.org/resource/Norse_Men": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Vikings"
            }
        ]
    },
    "http://dbpedia.org/resource/Northern_Ark": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Vikings"
            }
        ]
    },
    "http://dbpedia.org/resource/Viking_architecture": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Vikings"
            }
        ]
    },
    "http://dbpedia.org/resource/Vikings_(Norsemen)": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Vikings"
            }
        ]
    },
    "http://dbpedia.org/resource/Vikings_in_popular_culture": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Vikings"
            }
        ]
    },
    "http://dbpedia.org/resource/Vikinger": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Vikings"
            }
        ]
    },
    "http://dbpedia.org/resource/Danish_Vikings": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Vikings"
            }
        ]
    },
    "http://dbpedia.org/resource/Vikingerne": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Vikings"
            }
        ]
    },
    "http://dbpedia.org/resource/Wicing": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Vikings"
            }
        ]
    },
    "http://dbpedia.org/resource/First_Viking_Age": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Vikings"
            }
        ]
    },
    "http://dbpedia.org/resource/Viking_traders": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Vikings"
            }
        ]
    },
    "http://dbpedia.org/resource/Vikingar": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Vikings"
            }
        ]
    },
    "http://en.wikipedia.org/wiki/Vikings": {
        "http://xmlns.com/foaf/0.1/primaryTopic": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Vikings"
            }
        ]
    },
    "http://dbpedia.org/resource/Marina_High_School_(Huntington_Beach,_California)": {
        "http://dbpedia.org/property/free": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Vikings"
            }
        ]
    },
    "http://dbpedia.org/resource/1979_Dallas_Cowboys_season": {
        "http://dbpedia.org/property/home": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Vikings"
            }
        ]
    },
    "http://dbpedia.org/resource/Viking": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Vikings"
            }
        ]
    },
    "http://dbpedia.org/resource/Glima": {
        "http://dbpedia.org/property/creator": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Vikings"
            }
        ]
    },
    "http://dbpedia.org/resource/Swan_Valley_School_District": {
        "http://dbpedia.org/property/mascot": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Vikings"
            }
        ]
    }
}