{
    "http://dbpedia.org/resource/Virgo_Supercluster": {
        "http://www.w3.org/1999/02/22-rdf-syntax-ns#type": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Group100031264"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Abstraction100002137"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Collection107951464"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Agglomeration107959269"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Bunch107959943"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/WikicatGalaxyClusters"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/ontology/Building"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#label": [
            {
                "type": "literal",
                "value": "عنقود مجرات العذراء العظيم",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "Virgo Supercluster",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Superamas de la Vierge",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "Virgo-Superhaufen",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "Местное сверхскопление галактик",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "Superammasso Locale",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "Superaglomerado local",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "室女超星系团",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "Supercúmulo de Virgo",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "Virgosupercluster",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "Supergromada Lokalna",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "おとめ座超銀河団",
                "lang": "ja"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#comment": [
            {
                "type": "literal",
                "value": "Der Virgo-Superhaufen (auch Lokaler Superhaufen) ist ein Supergalaxienhaufen und selbst Teil des Laniakea-Galaxienhaufens. Er enthält unter anderem die Lokale Gruppe, zu der auch das Milchstraßensystem gehört.",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "Il Superammasso Locale, chiamato anche Superammasso della Vergine, è il superammasso di galassie che contiene il nostro Gruppo Locale, e all'interno di questo la nostra galassia, la Via Lattea (a cui appartiene il sistema solare). Ha la forma di un disco appiattito, con un diametro di circa 200 milioni di anni luce. Contiene circa 100 tra gruppi e ammassi di galassie, e prende il nome dall'Ammasso della Vergine, che si trova vicino al suo centro. Il Gruppo Locale si trova al bordo del superammasso, e si muove lentamente verso il suo centro.",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "Ме́стное сверхскопле́ние гала́ктик (Сверхскопление Девы или Суперкластер Девы) — нерегулярное сверхскопление галактик размером около 200 миллионов световых лет, включающее Местную группу галактик, скопление галактик в Деве и несколько других скоплений и групп галактик. Всего в состав Местного сверхскопления входят как минимум 100 групп и скоплений галактик (с доминирующим скоплением Девы в центре) и около 30 тысяч галактик; его масса по порядку величины 1015 масс Солнца (2·1045 кг). Поскольку его светимость слишком мала для такого количества звёзд, считается, что на бо́льшую часть массы сверхскопления приходится масса тёмной материи. Сверхскопление Девы притягивается к гравитационной аномалии под названием Великий аттрактор, которая расположена рядом со скоплением Наугольника. Входит в вол",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "室女座超星系团（Virgo Supercluster，簡稱Virgo SC）或本超星系團（Local Supercluster，簡稱LSC或LS）是個不規則的超星系團，包含銀河系和仙女座星系所屬的本星系群在內，至少有100個星系團聚集在直徑33百萬秒差距（1億1千萬光年）的空間內，是在可觀測宇宙中數以百萬計的超星系團中的一個。室女座超星系团是Laniakea超星系團的一部份。该星系团的中心区域距离地球约有6000万光年，位于室女座，著名的梅西耶天体M49、M60、M86、M87均位于此。",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "O superaglomerado de Virgem, chamado também de superaglomerado local, é um superaglomerado de galáxias. Nele está contido o Grupo Local de Galáxias com nossa galáxia, a Via Láctea. Possui a forma de um disco plano, com um diâmetro de 200 milhões de anos-luz. Este superaglomerado contém cerca de 100 grupos e aglomerados de galáxias, e é dominado pelo Aglomerado de Virgem localizado perto do centro. O Grupo Local de Galáxias está localizado perto da borda do Aglomerado de Virgem pelo qual é atraído.",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "おとめ座超銀河団（おとめざちょうぎんがだん、Virgo Supercluster）は、銀河系（天の川銀河）、アンドロメダ銀河、大マゼラン雲などからなる局部銀河群を含む超銀河団である。局部超銀河団とも呼ばれる。",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "Supergromada Lokalna (także Supergromada w Pannie; ang. Local Supercluster lub Virgo Supercluster) – supergromada zajmująca obszar o średnicy około 200 milionów lat świetlnych. W jej skład wchodzi około 100 gromad i grup galaktyk, których centrum stanowi masywna Gromada w Pannie. Na peryferiach tej supergromady znajduje się Grupa Lokalna Galaktyk, do której zaliczana jest nasza Droga Mleczna. Istnienie wyróżnionej płaszczyzny w Supergromadzie Lokalnej dostrzegł jako pierwszy Gérard de Vaucouleurs w 1953 roku. Posłużyła mu ona do wprowadzenia współrzędnych supergalaktycznych.",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "عنقود مجرات العذراء العظيم (الإنجليزية: Virgo Supercluster أو Local Supercluster ) هو تجمع مجري هائل غير منتظم يتكون من تجمع مجرات العذراء بالإضافة إلى المجموعة المحلية التي توجد فيها مجرة درب التبانة و المجرة الكبيرة المرأة المسلسلة. يوجد في هذا العنقود العظيم 100 مجموعة مجرات على الأقل ، في حجم يبلغ قطره نحو 33 مليون فرسخ فلكي ، أي نحو 110 مليون سنة ضوئية. يشكل هذا العنقود العظيم واحدا من نحو مليون من أمثاله من العناقيد المجرية العظيمة الموجودة في الكون المرئي.",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "El Supercúmulo de Virgo, o Supercúmulo Local, (en inglés 'Local Supercluster' o LS) es el supercúmulo de galaxias que contiene al Grupo Local y con él, a nuestra galaxia, la Vía Láctea. Tiene la forma de un disco plano, con un diámetro de 200 millones de años luz. El supercúmulo contiene alrededor de 100 grupos y cúmulos de galaxias, y está dominado por el cúmulo de Virgo, localizado cerca de su centro. El Grupo Local está localizado cerca del borde del cúmulo de Virgo, al cual es atraído.",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "Le superamas de la Vierge, également appelé Superamas local, est le superamas de galaxies qui contient le Groupe local, comprenant la Voie lactée et la galaxie d'Andromède. Le nom de « superamas de la Vierge » provient du fait que c'est l'amas de la Vierge qui est situé en son centre. Cependant, en vue d'éviter les confusions entre « amas » et « superamas » de la Vierge, qui sont des structures de masse et d'étendue très différentes, on préfère en général utiliser le nom de Superamas local. Il est englobé dans l'ensemble encore plus vaste nommé Laniakea.",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "The Virgo Supercluster (Virgo SC) or the Local Supercluster (LSC or LS), one of the millions of superclusters, is a mass concentration of galaxies that contains the Virgo Cluster in addition to the Local Group, which in turn contains the Milky Way and Andromeda Galaxies. At least 100 galaxy groups and clusters are located within its diameter of 33 megaparsecs (110 million light-years). It is one of about 10 million superclusters in the observable universe.",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "De Virgosupercluster of Lokale Supercluster is de supercluster waar de Lokale Groep – met daarin onze Melkweg – deel van uitmaakt. De Virgocluster is de zwaarste cluster in deze supercluster en bevindt zich in het zwaartepunt. De Lokale Groep bevindt zich aan de rand van de supercluster en beweegt zich op dit moment van het centrum af met een snelheid van 1000 km/s. Deze buitenwaartse beweging wordt echter afgeremd door de zwaartekracht van met name de Virgocluster en zal uiteindelijk omkeren. De Virgosupercluster is zelf weer een klein onderdeel van Laniakea, een nog veel grotere supercluster ontdekt in 2014.",
                "lang": "nl"
            }
        ],
        "http://www.w3.org/2002/07/owl#sameAs": [
            {
                "type": "uri",
                "value": "http://pl.dbpedia.org/resource/Supergromada_Lokalna"
            },
            {
                "type": "uri",
                "value": "http://id.dbpedia.org/resource/Superkluster_Virgo"
            },
            {
                "type": "uri",
                "value": "http://yago-knowledge.org/resource/Virgo_Supercluster"
            },
            {
                "type": "uri",
                "value": "http://it.dbpedia.org/resource/Superammasso_Locale"
            },
            {
                "type": "uri",
                "value": "http://es.dbpedia.org/resource/Supercúmulo_de_Virgo"
            },
            {
                "type": "uri",
                "value": "http://ko.dbpedia.org/resource/처녀자리_초은하단"
            },
            {
                "type": "uri",
                "value": "http://fr.dbpedia.org/resource/Superamas_de_la_Vierge"
            },
            {
                "type": "uri",
                "value": "http://wikidata.dbpedia.org/resource/Q175760"
            },
            {
                "type": "uri",
                "value": "http://cs.dbpedia.org/resource/Místní_nadkupa_galaxií"
            },
            {
                "type": "uri",
                "value": "http://www.wikidata.org/entity/Q175760"
            },
            {
                "type": "uri",
                "value": "http://rdf.freebase.com/ns/m.01825t"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Virgo_Supercluster"
            },
            {
                "type": "uri",
                "value": "http://nl.dbpedia.org/resource/Virgosupercluster"
            },
            {
                "type": "uri",
                "value": "http://ja.dbpedia.org/resource/おとめ座超銀河団"
            },
            {
                "type": "uri",
                "value": "http://pt.dbpedia.org/resource/Superaglomerado_local"
            },
            {
                "type": "uri",
                "value": "http://de.dbpedia.org/resource/Virgo-Superhaufen"
            }
        ],
        "http://purl.org/dc/terms/subject": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Virgo_Supercluster"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Galaxy_superclusters"
            }
        ],
        "http://xmlns.com/foaf/0.1/depiction": [
            {
                "type": "uri",
                "value": "http://commons.wikimedia.org/wiki/Special:FilePath/Local_supercluster-ly.jpg"
            }
        ],
        "http://xmlns.com/foaf/0.1/isPrimaryTopicOf": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Virgo_Supercluster"
            }
        ],
        "http://dbpedia.org/property/luminosity": [
            {
                "type": "literal",
                "value": 3,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://www.w3.org/ns/prov#wasDerivedFrom": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Virgo_Supercluster?oldid=740853878"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageExternalLink": [
            {
                "type": "uri",
                "value": "http://www.atlasoftheuniverse.com/"
            },
            {
                "type": "uri",
                "value": "http://adsabs.harvard.edu/cgi-bin/bib_query?1988ApJ...326...19L"
            },
            {
                "type": "uri",
                "value": "http://upload.wikimedia.org/wikipedia/commons/0/0f/Earth%27s_Location_in_the_Universe_SMALLER_%28JPEG%29.jpg"
            }
        ],
        "http://dbpedia.org/property/caption": [
            {
                "type": "literal",
                "value": "Distances from the Local Group for selected groups and clusters within the Local Supercluster",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://dbpedia.org/property/epoch": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Epoch_(astronomy)"
            }
        ],
        "http://dbpedia.org/property/mass": [
            {
                "type": "literal",
                "value": "~1.48 × 1015",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://dbpedia.org/property/name": [
            {
                "type": "literal",
                "value": "Virgo Supercluster",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://dbpedia.org/property/otherNames": [
            {
                "type": "literal",
                "value": "Local Supercluster, LSC, LS",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://dbpedia.org/ontology/abstract": [
            {
                "type": "literal",
                "value": "O superaglomerado de Virgem, chamado também de superaglomerado local, é um superaglomerado de galáxias. Nele está contido o Grupo Local de Galáxias com nossa galáxia, a Via Láctea. Possui a forma de um disco plano, com um diâmetro de 200 milhões de anos-luz. Este superaglomerado contém cerca de 100 grupos e aglomerados de galáxias, e é dominado pelo Aglomerado de Virgem localizado perto do centro. O Grupo Local de Galáxias está localizado perto da borda do Aglomerado de Virgem pelo qual é atraído. Pelo efeito gravitacional que exerce no movimento das galáxias, estima-se que a massa total do superaglomerado de Virgem seja algo em torno de 1015 massas solares. É provável que uma quantidade significativa de sua massa seja composta por matéria escura. Suspeita-se que, assim como os Aglomerados se agrupam em superaglomerados, os superaglomerados se agrupam em Hiperaglomerados. Se for provada sua existência esses últimos seriam as segundas maiores estruturas do Universo, atrás apenas da Grande Muralha Uma anomalia gravitacional conhecida como Grande Atrator existe em alguma parte dentro do Superaglomerado Local.",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "El Supercúmulo de Virgo, o Supercúmulo Local, (en inglés 'Local Supercluster' o LS) es el supercúmulo de galaxias que contiene al Grupo Local y con él, a nuestra galaxia, la Vía Láctea. Tiene la forma de un disco plano, con un diámetro de 200 millones de años luz. El supercúmulo contiene alrededor de 100 grupos y cúmulos de galaxias, y está dominado por el cúmulo de Virgo, localizado cerca de su centro. El Grupo Local está localizado cerca del borde del cúmulo de Virgo, al cual es atraído. La longitud del supercúmulo de Virgo es de aproximadamente 33 megaparsecs (107 millones de años luz, en comparación el Grupo Local tiene 1 megaparsec de longitud máxima). Este supercúmulo es uno de millones de supercúmulos a lo largo del Universo observable Por el efecto gravitatorio que ejerce en el movimiento de las galaxias, se estima que la masa total del Supercúmulo de Virgo es de 1015 masas solares (2 × 1046 kg; ver Órdenes de magnitud (masa). Debido a que su luminosidad es demasiado pequeña para dicha cantidad de estrellas, se piensa que una cantidad considerable de su masa está compuesta de materia oscura. Se sospecha que, en la medida que los cúmulos se agrupan en supercúmulos, asimismo los supercúmulos se agrupan en complejos de supercúmulos también llamados hipercúmulos, filamentos galácticos o grandes muros. El Supercúmulo Local (o de Virgo) junto con el Supercúmulo Hidra-Centauro forman una de las cinco partes que integran el Complejo de Supercúmulos Piscis-Cetus Una anomalía gravitacional conocida como el Gran Atractor existe en alguna parte dentro del supercúmulo local.",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "Le superamas de la Vierge, également appelé Superamas local, est le superamas de galaxies qui contient le Groupe local, comprenant la Voie lactée et la galaxie d'Andromède. Le nom de « superamas de la Vierge » provient du fait que c'est l'amas de la Vierge qui est situé en son centre. Cependant, en vue d'éviter les confusions entre « amas » et « superamas » de la Vierge, qui sont des structures de masse et d'étendue très différentes, on préfère en général utiliser le nom de Superamas local. Il est englobé dans l'ensemble encore plus vaste nommé Laniakea.",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "Ме́стное сверхскопле́ние гала́ктик (Сверхскопление Девы или Суперкластер Девы) — нерегулярное сверхскопление галактик размером около 200 миллионов световых лет, включающее Местную группу галактик, скопление галактик в Деве и несколько других скоплений и групп галактик. Всего в состав Местного сверхскопления входят как минимум 100 групп и скоплений галактик (с доминирующим скоплением Девы в центре) и около 30 тысяч галактик; его масса по порядку величины 1015 масс Солнца (2·1045 кг). Поскольку его светимость слишком мала для такого количества звёзд, считается, что на бо́льшую часть массы сверхскопления приходится масса тёмной материи. Сверхскопление Девы притягивается к гравитационной аномалии под названием Великий аттрактор, которая расположена рядом со скоплением Наугольника. Входит в волокнистую структуру, названную Ланиакея. Местное сверхскопление — характерный пример крупномасштабной структуры Вселенной. Оно является уплощённым образованием, состоящим из нескольких цепочек галактик (филаментов), которое в проекции на небо выглядит как охватывающая весь небосвод полоса, в пределах которой наблюдается большинство ярких галактик (своего рода аналог Млечного Пути). Впервые эту особенность в распределении объектов ночного неба обнаружил великий астроном Вильям Гершель ещё в конце XVIII века, затем её несколько раз переоткрывали, пока наконец в 1953 году к ней не привлек внимание Жерар де Вокулёр (США). В отличие от скоплений, сверхскопления галактик не являются гравитационно-связанными структурами, они принимают участие в общем расширении Вселенной, поэтому расстояния до объектов Местного сверхскопления можно измерять с помощью закона Хаббла. Подробные карты Местного сверхскопления галактик опубликовал в 1982 году астроном Р. Брент Талли из Астрономического университета в Гонолулу (Гавайи, США). Он показал, что подавляющее большинство галактик (60 %) находятся в узком слое толщиной всего около 10 млн св. лет вблизи плоскости Сверхскопления. Вблизи центра Сверхскопления расположена большая концентрация галактик — скопление Девы. 98 % галактик Местного сверхскопления принадлежат 11 облакам, суммарный объём которых не превышает 5 % объёма всего Сверхскопления. Все эти облака вытянуты в направлении скопления Девы, что объясняется, вероятно, приливным действием этого массивного образования. Составной частью Местного сверхскопления является Местный лист — плоское облако галактик (радиус около 23 млн световых лет, толщина около 5 млн св. лет), содержащее в себе Местную группу и еще несколько небольших групп галактик.",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "The Virgo Supercluster (Virgo SC) or the Local Supercluster (LSC or LS), one of the millions of superclusters, is a mass concentration of galaxies that contains the Virgo Cluster in addition to the Local Group, which in turn contains the Milky Way and Andromeda Galaxies. At least 100 galaxy groups and clusters are located within its diameter of 33 megaparsecs (110 million light-years). It is one of about 10 million superclusters in the observable universe. A 2014 study indicates that the Virgo Supercluster is only a lobe of a greater supercluster, Laniakea, which is centered on the Great Attractor.",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Supergromada Lokalna (także Supergromada w Pannie; ang. Local Supercluster lub Virgo Supercluster) – supergromada zajmująca obszar o średnicy około 200 milionów lat świetlnych. W jej skład wchodzi około 100 gromad i grup galaktyk, których centrum stanowi masywna Gromada w Pannie. Na peryferiach tej supergromady znajduje się Grupa Lokalna Galaktyk, do której zaliczana jest nasza Droga Mleczna. Supergromada Lokalna ma słabo określone granice i nieregularną budowę. Jej jądro stanowi Gromada w Pannie (tu znajduje się 20% galaktyk supergromady), dysk – galaktyki znajdujące się w cienkiej warstwie w płaszczyźnie podstawowej supergromady (tu znajduje się 40% galaktyk), a halo – galaktyki rozrzucone po całym układzie (tu też 40%). Galaktyki eliptyczne występują często w jądrze, poza tym obszarem przeważają liczebnie galaktyki spiralne. Istnienie wyróżnionej płaszczyzny w Supergromadzie Lokalnej dostrzegł jako pierwszy Gérard de Vaucouleurs w 1953 roku. Posłużyła mu ona do wprowadzenia współrzędnych supergalaktycznych. Całkowita masa supergromady szacowana jest na ok. 2 ×1046 kg (1015 mas Słońca). Znaczną część masy stanowi prawdopodobnie ciemna materia. Sąsiadami Supergromady w Pannie są: Supergromada w Hydrze, Supergromada w Herkulesie, Supergromada w Centaurze, Supergromada w Perseuszu-Rybach oraz Supergromada w Pawiu-Indianinie. Potężne skupisko gromad w gwiazdozbiorze Centaura i Hydry, znane jako Wielki Atraktor, powoduje przyciąganie galaktyk z Supergromady Lokalnej z prędkością szacowaną na 100-300 km/s. Supergromada Lokalna wraz Supergromadą w Hydrze oraz Supergromadą w Centaurze tworzą jedną strukturę, nazwaną Laniakea.",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "Der Virgo-Superhaufen (auch Lokaler Superhaufen) ist ein Supergalaxienhaufen und selbst Teil des Laniakea-Galaxienhaufens. Er enthält unter anderem die Lokale Gruppe, zu der auch das Milchstraßensystem gehört.",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "室女座超星系团（Virgo Supercluster，簡稱Virgo SC）或本超星系團（Local Supercluster，簡稱LSC或LS）是個不規則的超星系團，包含銀河系和仙女座星系所屬的本星系群在內，至少有100個星系團聚集在直徑33百萬秒差距（1億1千萬光年）的空間內，是在可觀測宇宙中數以百萬計的超星系團中的一個。室女座超星系团是Laniakea超星系團的一部份。该星系团的中心区域距离地球约有6000万光年，位于室女座，著名的梅西耶天体M49、M60、M86、M87均位于此。",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "Il Superammasso Locale, chiamato anche Superammasso della Vergine, è il superammasso di galassie che contiene il nostro Gruppo Locale, e all'interno di questo la nostra galassia, la Via Lattea (a cui appartiene il sistema solare). Ha la forma di un disco appiattito, con un diametro di circa 200 milioni di anni luce. Contiene circa 100 tra gruppi e ammassi di galassie, e prende il nome dall'Ammasso della Vergine, che si trova vicino al suo centro. Il Gruppo Locale si trova al bordo del superammasso, e si muove lentamente verso il suo centro. Osservando gli effetti gravitazionali sui movimenti delle galassie, è possibile stimare la massa totale del Superammasso Locale a circa 1015 volte quella del Sole. La sua luminosità è però troppo poca per rendere conto di questa cifra, e si pensa quindi che gran parte della sua massa sia composta di materia oscura. Un'anomalia gravitazionale conosciuta come il Grande Attrattore si trova da qualche parte nel superammasso. Le osservazioni sono ostacolate dal fatto che la sua posizione lo fa apparire nel nostro cielo proprio nel piano della galassia, dove gas e polveri oscurano la vista.",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "عنقود مجرات العذراء العظيم (الإنجليزية: Virgo Supercluster أو Local Supercluster ) هو تجمع مجري هائل غير منتظم يتكون من تجمع مجرات العذراء بالإضافة إلى المجموعة المحلية التي توجد فيها مجرة درب التبانة و المجرة الكبيرة المرأة المسلسلة. يوجد في هذا العنقود العظيم 100 مجموعة مجرات على الأقل ، في حجم يبلغ قطره نحو 33 مليون فرسخ فلكي ، أي نحو 110 مليون سنة ضوئية. يشكل هذا العنقود العظيم واحدا من نحو مليون من أمثاله من العناقيد المجرية العظيمة الموجودة في الكون المرئي.",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "おとめ座超銀河団（おとめざちょうぎんがだん、Virgo Supercluster）は、銀河系（天の川銀河）、アンドロメダ銀河、大マゼラン雲などからなる局部銀河群を含む超銀河団である。局部超銀河団とも呼ばれる。",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "De Virgosupercluster of Lokale Supercluster is de supercluster waar de Lokale Groep – met daarin onze Melkweg – deel van uitmaakt. De Virgocluster is de zwaarste cluster in deze supercluster en bevindt zich in het zwaartepunt. De Lokale Groep bevindt zich aan de rand van de supercluster en beweegt zich op dit moment van het centrum af met een snelheid van 1000 km/s. Deze buitenwaartse beweging wordt echter afgeremd door de zwaartekracht van met name de Virgocluster en zal uiteindelijk omkeren. De Virgosupercluster is zelf weer een klein onderdeel van Laniakea, een nog veel grotere supercluster ontdekt in 2014. De Virgosupercluster bevat in totaal ongeveer 100 tot 200 clusters en groepen van melkwegstelsels en heeft een diameter van 110 miljoen lichtjaar. De totale massa van de supercluster is ongeveer 1015 zonnemassa's. De Virgosupercluster beweegt zich met een snelheid van 600 km/s in de richting van de Hydra-Centaurus Supercluster en samen met andere superclusters met dezelfde snelheid in de richting van de Grote Aantrekker op 200 miljoen lichtjaar afstand. Enkele leden van de Virgosupercluster zijn: \n* Lokale Groep \n* Maffei Groep (afstand 6-12 miljoen lichtjaar) \n* Sculptor Groep (afstand 10 miljoen lichtjaar) \n* M81 Groep (afstand 10-11 miljoen lichtjaar) \n* M83 Groep (afstand 12-17 miljoen lichtjaar) \n* Canes Venatici I Groep (afstand 12-17 miljoen lichtjaar) \n* NGC 4631 Groep (afstand 25 miljoen lichtjaar) \n* Leo I Groep (afstand 35 miljoen lichtjaar) \n* Dorado Groep (afstand 48-60 miljoen lichtjaar) \n* Fornaxcluster (afstand 60 miljoen lichtjaar) \n* Virgocluster (afstand 65 miljoen lichtjaar) \n* Leo II Groep (afstand 70 miljoen lichtjaar) \n* Ursa Major Groep (afstand 75 miljoen lichtjaar) \n* Virgo III Groep (afstand 65-82 miljoen lichtjaar) \n* Eridanuscluster (afstand 69-100 miljoen lichtjaar)",
                "lang": "nl"
            }
        ],
        "http://dbpedia.org/ontology/thumbnail": [
            {
                "type": "uri",
                "value": "http://commons.wikimedia.org/wiki/Special:FilePath/Local_supercluster-ly.jpg?width=300"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageRevisionID": [
            {
                "type": "literal",
                "value": 740853878,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageID": [
            {
                "type": "literal",
                "value": 177434,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://dbpedia.org/property/redshift": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Doppler_shift"
            }
        ],
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Concentration"
            }
        ]
    },
    "http://dbpedia.org/resource/IC_3418": {
        "http://dbpedia.org/property/groupCluster": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Virgo_Supercluster"
            }
        ]
    },
    "http://dbpedia.org/resource/Virgo_Super-Cluster": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Virgo_Supercluster"
            }
        ]
    },
    "http://dbpedia.org/resource/Virgo_supercluster": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Virgo_Supercluster"
            }
        ]
    },
    "http://dbpedia.org/resource/Local_Supercluster": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Virgo_Supercluster"
            }
        ]
    },
    "http://dbpedia.org/resource/Virgo": {
        "http://dbpedia.org/ontology/wikiPageDisambiguates": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Virgo_Supercluster"
            }
        ]
    },
    "http://dbpedia.org/resource/Virgo_Galactic_Supercluster": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Virgo_Supercluster"
            }
        ]
    },
    "http://en.wikipedia.org/wiki/Virgo_Supercluster": {
        "http://xmlns.com/foaf/0.1/primaryTopic": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Virgo_Supercluster"
            }
        ]
    },
    "http://dbpedia.org/resource/Virgo_Local_supercluster": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Virgo_Supercluster"
            }
        ]
    },
    "http://dbpedia.org/resource/Local_supercluster": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Virgo_Supercluster"
            }
        ]
    },
    "http://dbpedia.org/resource/Virgo_SC": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Virgo_Supercluster"
            }
        ]
    },
    "http://dbpedia.org/resource/Vir_SC": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Virgo_Supercluster"
            }
        ]
    },
    "http://dbpedia.org/resource/Vir_Supercluster": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Virgo_Supercluster"
            }
        ]
    },
    "http://dbpedia.org/resource/List_of_galaxy_groups_and_clusters": {
        "http://www.w3.org/2000/01/rdf-schema#seeAlso": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Virgo_Supercluster"
            }
        ]
    }
}