{
    "http://dbpedia.org/resource/Parrot_virtual_machine": {
        "http://dbpedia.org/ontology/genre": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Virtual_machine"
            }
        ]
    },
    "http://dbpedia.org/resource/Virtual_machine": {
        "http://www.w3.org/1999/02/22-rdf-syntax-ns#type": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/WikicatProgrammingLanguages"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Subject106599788"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/WikicatProgrammingLanguageTopics"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/WrittenCommunication106349220"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Content105809192"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Idea105833840"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Cognition100023271"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/WikicatProgrammingLanguageConcepts"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/PhysicalEntity100001930"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Language106282651"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/WikicatVirtualMachines"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/PsychologicalFeature100023100"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Object100002684"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/ontology/Software"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/ProgrammingLanguage106898352"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/WikicatOperatingSystems"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Artifact100021939"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/ArtificialLanguage106894544"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Message106598915"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Concept105835747"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Device103183080"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/OperatingSystem106568134"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Instrumentality103575240"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Machine103699975"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Abstraction100002137"
            },
            {
                "type": "uri",
                "value": "http://www.w3.org/2002/07/owl#Thing"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/CodingSystem106353757"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Communication100033020"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Code106355894"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Whole100003553"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Writing106359877"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Software106566077"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#label": [
            {
                "type": "literal",
                "value": "Виртуальная машина",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "Máquina virtual",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "虛擬機器",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "仮想機械",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "Virtuele machine",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "Maszyna wirtualna",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "Virtual machine",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Macchina virtuale",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "آلة افتراضية",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "Virtuelle Maschine",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "Machine virtuelle",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "Máquina virtual",
                "lang": "es"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#comment": [
            {
                "type": "literal",
                "value": "Na ciência da computação, máquina virtual consiste em um software de ambiente computacional, que executa programas como um computador real, também chamado de processo de virtualização. Uma máquina virtual (Virtual Machine – VM) pode ser definida como “uma duplicata eficiente e isolada de uma máquina real”. A IBM define uma máquina virtual como uma cópia isolada de um sistema físico, e esta cópia está totalmente protegida.",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "En informática una máquina virtual es un software que simula a una computadora y puede ejecutar programas como si fuese una computadora real. Este software en un principio fue definido como \"un duplicado eficiente y aislado de una máquina física\". La acepción del término actualmente incluye a máquinas virtuales que no tienen ninguna equivalencia directa con ningún hardware real.",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "En informatique, une machine virtuelle (anglais virtual machine, abr. VM) est une illusion d'un appareil informatique créée par un logiciel d'émulation. Le logiciel d'émulation simule la présence de ressources matérielles et logicielles telles que la mémoire, le processeur, le disque dur, voire le système d'exploitation et les pilotes, permettant d'exécuter des programmes dans les mêmes conditions que celles de la machine simulée. L'inconvénient des machines virtuelles est généralement des performances brutes inférieures à l'exécution dans l'environnement natif.",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "虚拟机（英语：virtual machine），在计算机科学中的体系结构裏，是指一种特殊的软件，可以在计算机平台和終端用戶之间建立一种环境，而終端用戶则是基于这个軟體所建立的环境来操作软件。",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "Een virtuele machine is een computerprogramma dat een computer nabootst, waar andere programma's op kunnen worden uitgevoerd. Deze techniek wordt gebruikt om de overdraagbaarheid van programmatuur te verbeteren, en ook om het gelijktijdig gebruik van de computer door verschillende gebruikers robuuster te maken. Virtuele machines zijn er in twee varianten: programmeertaal-specifiek of als emulator.",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "Als virtuelle Maschine (kurz VM) wird in der Informatik die Nachbildung eines Rechnersystems bezeichnet. Die virtuelle Maschine bildet die Rechnerarchitektur eines real in Hardware existierenden oder hypothetischen Rechners nach. Die abstrahierende Schicht zwischen realem Rechner (auf dem die virtuelle Maschine ausgeführt wird) und virtueller Maschine wird Hypervisor oder Virtual Machine Monitor genannt und ihre Implementierung erfolgt rein hardwarebasiert, rein softwarebasiert oder durch eine Kombination aus beidem. Der Hypervisor erlaubt in der Regel den Betrieb mehrerer virtueller Maschinen gleichzeitig auf einem physischen Rechner.",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "In informatica il termine macchina virtuale (VM) indica un software che, attraverso un processo di virtualizzazione, crea un ambiente virtuale che emula tipicamente il comportamento di una macchina fisica grazie all'assegnazione di risorse hardware (porzioni di disco rigido, RAM e risorse di processamento) ed in cui alcune applicazioni possono essere eseguite come se interagissero con tale macchina; infatti se dovesse andare fuori uso il sistema operativo che gira sulla macchina virtuale, il sistema di base non ne risentirebbe affatto. Tra i vantaggi vi è il fatto di poter offrire contemporaneamente ed efficientemente a più utenti diversi ambienti operativi separati, ciascuno attivabile su effettiva richiesta, senza sporcare il sistema fisico reale con il partizionamento del disco rigido o",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "仮想機械（かそうきかい、仮想マシン、バーチャルマシン、英語: virtual machine、VM）とは、コンピュータの動作をエミュレートするソフトウェアやフレームワークである。また、エミュレートされた仮想のコンピュータそのものも仮想機械という。仮想機械によって、1つのコンピュータ上で複数のコンピュータやOSを動作させたり、別のアーキテクチャ用のソフトウェアを動作させることができる。",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "Виртуальная машина (ВМ, от англ. virtual machine) — программная и/или аппаратная система, эмулирующая аппаратное обеспечение некоторой платформы (target — целевая, или гостевая платформа) и исполняющая программы для target-платформы на host-платформе (host — хост-платформа, платформа-хозяин) или виртуализирующая некоторую платформу и создающая на ней среды, изолирующие друг от друга программы и даже операционные системы (см.: песочница); также спецификация некоторой вычислительной среды (например: «виртуальная машина языка программирования Си»).",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "In computing, a virtual machine (VM) is an emulation of a computer system. Virtual machines are based on computer architectures and provide functionality of a physical computer. Their implementations may involve specialized hardware, software, or a combination. There are different kinds of virtual machines, each with different functions: • Process virtual machines are designed to execute computer programs in a platform-independent environment.",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Maszyna wirtualna (ang. virtual machine, VM) – ogólna nazwa środowiska uruchomieniowego programów. Maszyna wirtualna kontroluje wszystkie odwołania uruchamianego programu bezpośrednio do sprzętu lub systemu operacyjnego i zapewnia ich obsługę. Dzięki temu program uruchomiony na maszynie wirtualnej „myśli”, że działa na rzeczywistym sprzęcie, podczas gdy w istocie pracuje na sprzęcie wirtualnym, „udawanym” przez odpowiednie oprogramowanie (maszynę wirtualną).",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "25بك المحتوى هنا ينقصه الاستشهاد بمصادر. يرجى إيراد مصادر موثوق بها. أي معلومات غير موثقة يمكن التشكيك بها وإزالتها. (يناير 2016) الآلة الافتراضية (بالإنجليزية: virtual machine)في علوم الحاسب, يقصد بالآلة الافتراضية محاكاة نظام حاسوبي محدد, حيث يعمل هذا الجهاز الافتراضي أو الآلة الافتراضية بناء على البنية الحاسوبية و طريقة العمل المفترضة لهذا الجهاز الحاسوبي الذي تتم محاكاته, و يتم تحقيق ذلك عادة من خلال عتاد حاسوبي أو برمجيات برنامج حاسوب مخصصة لهذا الغرض.",
                "lang": "ar"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#seeAlso": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Hardware_virtualization"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/CMS"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/History_of_CP"
            }
        ],
        "http://www.w3.org/2002/07/owl#sameAs": [
            {
                "type": "uri",
                "value": "http://pl.dbpedia.org/resource/Maszyna_wirtualna"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Virtual_machine"
            },
            {
                "type": "uri",
                "value": "http://eu.dbpedia.org/resource/Makina_birtual"
            },
            {
                "type": "uri",
                "value": "http://ko.dbpedia.org/resource/가상_머신"
            },
            {
                "type": "uri",
                "value": "http://de.dbpedia.org/resource/Virtuelle_Maschine"
            },
            {
                "type": "uri",
                "value": "http://pt.dbpedia.org/resource/Máquina_virtual"
            },
            {
                "type": "uri",
                "value": "http://nl.dbpedia.org/resource/Virtuele_machine"
            },
            {
                "type": "uri",
                "value": "http://www.wikidata.org/entity/Q192726"
            },
            {
                "type": "uri",
                "value": "http://es.dbpedia.org/resource/Máquina_virtual"
            },
            {
                "type": "uri",
                "value": "http://cs.dbpedia.org/resource/Virtuální_stroj"
            },
            {
                "type": "uri",
                "value": "http://id.dbpedia.org/resource/Mesin_virtual"
            },
            {
                "type": "uri",
                "value": "http://yago-knowledge.org/resource/Virtual_machine"
            },
            {
                "type": "uri",
                "value": "http://yago-knowledge.org/resource/Process_virtual_machine"
            },
            {
                "type": "uri",
                "value": "http://ja.dbpedia.org/resource/仮想機械"
            },
            {
                "type": "uri",
                "value": "http://rdf.freebase.com/ns/m.07yf2"
            },
            {
                "type": "uri",
                "value": "http://wikidata.dbpedia.org/resource/Q192726"
            },
            {
                "type": "uri",
                "value": "http://it.dbpedia.org/resource/Macchina_virtuale"
            },
            {
                "type": "uri",
                "value": "http://fr.dbpedia.org/resource/Machine_virtuelle"
            }
        ],
        "http://purl.org/dc/terms/subject": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Virtual_machines"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Programming_language_implementation"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Operating_system_technology"
            }
        ],
        "http://xmlns.com/foaf/0.1/isPrimaryTopicOf": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Virtual_machine"
            }
        ],
        "http://www.w3.org/ns/prov#wasDerivedFrom": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Virtual_machine?oldid=744188597"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageExternalLink": [
            {
                "type": "uri",
                "value": "http://winspark.net/2012/06/how-to-create-new-virtual-machine-in-windows-azure/"
            },
            {
                "type": "uri",
                "value": "http://www.net-security.org/secworld.php?id=7837"
            },
            {
                "type": "uri",
                "value": "http://www.stefanv.com/computers/masters_thesis.html"
            },
            {
                "type": "uri",
                "value": "http://acmqueue.com/modules.php?name=Content&pa=showpage&pid=168"
            },
            {
                "type": "uri",
                "value": "http://doc.cat-v.org/inferno/4th_edition/dis_VM_design"
            }
        ],
        "http://dbpedia.org/ontology/abstract": [
            {
                "type": "literal",
                "value": "Een virtuele machine is een computerprogramma dat een computer nabootst, waar andere programma's op kunnen worden uitgevoerd. Deze techniek wordt gebruikt om de overdraagbaarheid van programmatuur te verbeteren, en ook om het gelijktijdig gebruik van de computer door verschillende gebruikers robuuster te maken. Virtuele machines zijn er in twee varianten: programmeertaal-specifiek of als emulator.",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "En informatique, une machine virtuelle (anglais virtual machine, abr. VM) est une illusion d'un appareil informatique créée par un logiciel d'émulation. Le logiciel d'émulation simule la présence de ressources matérielles et logicielles telles que la mémoire, le processeur, le disque dur, voire le système d'exploitation et les pilotes, permettant d'exécuter des programmes dans les mêmes conditions que celles de la machine simulée. Un des intérêts des machines virtuelles est de pouvoir s'abstraire des caractéristiques de la machine physique utilisée (matérielles et logicielles — notamment système d'exploitation), permettant une forte portabilité des logiciels et la gestion de systèmes hérités étant parfois conçus pour des machines ou des environnements logiciels anciens et plus disponibles. Les machines virtuelles sont également utilisées pour isoler des applications pour des raisons de sécurité, pour augmenter la robustesse d'un serveur en limitant l'impact des erreurs système ou pour émuler plusieurs machines sur une seule machine physique (virtualisation). L'inconvénient des machines virtuelles est généralement des performances brutes inférieures à l'exécution dans l'environnement natif. L'usage de machines virtuelles est l'un des principes fondamentaux de la technologie Java.",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "仮想機械（かそうきかい、仮想マシン、バーチャルマシン、英語: virtual machine、VM）とは、コンピュータの動作をエミュレートするソフトウェアやフレームワークである。また、エミュレートされた仮想のコンピュータそのものも仮想機械という。仮想機械によって、1つのコンピュータ上で複数のコンピュータやOSを動作させたり、別のアーキテクチャ用のソフトウェアを動作させることができる。",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "Als virtuelle Maschine (kurz VM) wird in der Informatik die Nachbildung eines Rechnersystems bezeichnet. Die virtuelle Maschine bildet die Rechnerarchitektur eines real in Hardware existierenden oder hypothetischen Rechners nach. Die abstrahierende Schicht zwischen realem Rechner (auf dem die virtuelle Maschine ausgeführt wird) und virtueller Maschine wird Hypervisor oder Virtual Machine Monitor genannt und ihre Implementierung erfolgt rein hardwarebasiert, rein softwarebasiert oder durch eine Kombination aus beidem. Der Hypervisor erlaubt in der Regel den Betrieb mehrerer virtueller Maschinen gleichzeitig auf einem physischen Rechner.",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "Maszyna wirtualna (ang. virtual machine, VM) – ogólna nazwa środowiska uruchomieniowego programów. Maszyna wirtualna kontroluje wszystkie odwołania uruchamianego programu bezpośrednio do sprzętu lub systemu operacyjnego i zapewnia ich obsługę. Dzięki temu program uruchomiony na maszynie wirtualnej „myśli”, że działa na rzeczywistym sprzęcie, podczas gdy w istocie pracuje na sprzęcie wirtualnym, „udawanym” przez odpowiednie oprogramowanie (maszynę wirtualną). Wykonywanym programem może być zarówno pojedyncza aplikacja, jak i cały system operacyjny lub nawet kolejna maszyna wirtualna. Są one zupełnie odizolowane przez maszynę wirtualną od maszyny fizycznej, w odróżnieniu od klasycznego systemu operacyjnego, który tylko zarządza uruchamianiem aplikacji na maszynie fizycznej.",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "In computing, a virtual machine (VM) is an emulation of a computer system. Virtual machines are based on computer architectures and provide functionality of a physical computer. Their implementations may involve specialized hardware, software, or a combination. There are different kinds of virtual machines, each with different functions: • System virtual machines (also termed full virtualization VMs) provide a substitute for a real machine. They provide functionality needed to execute entire operating systems. A hypervisor uses native execution to share and manage hardware, allowing for multiple environments which are isolated from one another, yet exist on the same physical machine. Modern hypervisors use hardware-assisted virtualization, virtualization-specific hardware, primarily from the host CPUs. • Process virtual machines are designed to execute computer programs in a platform-independent environment. Some virtual machines, such as QEMU, are designed to also emulate different architectures and allow execution of software applications and operating systems written for another CPU or architecture. Operating-system-level virtualization allows the resources of a computer to be partitioned via the kernel's support for multiple isolated user space instances, which are usually called containers and may look and feel like real machines to the end users.",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "En informática una máquina virtual es un software que simula a una computadora y puede ejecutar programas como si fuese una computadora real. Este software en un principio fue definido como \"un duplicado eficiente y aislado de una máquina física\". La acepción del término actualmente incluye a máquinas virtuales que no tienen ninguna equivalencia directa con ningún hardware real. Una característica esencial de las máquinas virtuales es que los procesos que ejecutan están limitados por los recursos y abstracciones proporcionados por ellas. Estos procesos no pueden escaparse de esta \"computadora virtual\". Uno de los usos domésticos más extendidos de las máquinas virtuales es ejecutar sistemas operativos para \"probarlos\". De esta forma podemos ejecutar un sistema operativo que queramos probar (GNU/Linux, por ejemplo) desde nuestro sistema operativo habitual (Mac OS X por ejemplo) sin necesidad de instalarlo directamente en nuestra computadora y sin miedo a que se desconfigure el sistema operativo primario.",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "虚拟机（英语：virtual machine），在计算机科学中的体系结构裏，是指一种特殊的软件，可以在计算机平台和終端用戶之间建立一种环境，而終端用戶则是基于这个軟體所建立的环境来操作软件。",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "Виртуальная машина (ВМ, от англ. virtual machine) — программная и/или аппаратная система, эмулирующая аппаратное обеспечение некоторой платформы (target — целевая, или гостевая платформа) и исполняющая программы для target-платформы на host-платформе (host — хост-платформа, платформа-хозяин) или виртуализирующая некоторую платформу и создающая на ней среды, изолирующие друг от друга программы и даже операционные системы (см.: песочница); также спецификация некоторой вычислительной среды (например: «виртуальная машина языка программирования Си»). Виртуальная машина исполняет некоторый машинно-независимый код (например, байт-код, шитый код, p-код) или машинный код реального процессора. Помимо процессора, ВМ может эмулировать работу как отдельных компонентов аппаратного обеспечения, так и целого реального компьютера (включая BIOS, оперативную память, жёсткий диск и другие периферийные устройства). В последнем случае в ВМ, как и на реальный компьютер, можно устанавливать операционные системы (например, Windows можно запускать в виртуальной машине под Linux или наоборот). На одном компьютере может функционировать несколько виртуальных машин (это может использоваться для имитации нескольких серверов на одном реальном сервере с целью оптимизации использования ресурсов сервера).",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "Na ciência da computação, máquina virtual consiste em um software de ambiente computacional, que executa programas como um computador real, também chamado de processo de virtualização. Uma máquina virtual (Virtual Machine – VM) pode ser definida como “uma duplicata eficiente e isolada de uma máquina real”. A IBM define uma máquina virtual como uma cópia isolada de um sistema físico, e esta cópia está totalmente protegida. Máquinas virtuais são extremamente úteis no dia a dia, pois permitem ao usuário rodar outros sistemas operacionais dentro de uma única máquina física, tendo acesso à outros software existentes que podem ser instalado dentro da própria máquina virtual.",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "In informatica il termine macchina virtuale (VM) indica un software che, attraverso un processo di virtualizzazione, crea un ambiente virtuale che emula tipicamente il comportamento di una macchina fisica grazie all'assegnazione di risorse hardware (porzioni di disco rigido, RAM e risorse di processamento) ed in cui alcune applicazioni possono essere eseguite come se interagissero con tale macchina; infatti se dovesse andare fuori uso il sistema operativo che gira sulla macchina virtuale, il sistema di base non ne risentirebbe affatto. Tra i vantaggi vi è il fatto di poter offrire contemporaneamente ed efficientemente a più utenti diversi ambienti operativi separati, ciascuno attivabile su effettiva richiesta, senza sporcare il sistema fisico reale con il partizionamento del disco rigido oppure fornire ambienti clusterizzati su sistemi server.",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "25بك المحتوى هنا ينقصه الاستشهاد بمصادر. يرجى إيراد مصادر موثوق بها. أي معلومات غير موثقة يمكن التشكيك بها وإزالتها. (يناير 2016) الآلة الافتراضية (بالإنجليزية: virtual machine)في علوم الحاسب, يقصد بالآلة الافتراضية محاكاة نظام حاسوبي محدد, حيث يعمل هذا الجهاز الافتراضي أو الآلة الافتراضية بناء على البنية الحاسوبية و طريقة العمل المفترضة لهذا الجهاز الحاسوبي الذي تتم محاكاته, و يتم تحقيق ذلك عادة من خلال عتاد حاسوبي أو برمجيات برنامج حاسوب مخصصة لهذا الغرض. تقوم الآلة الافتراضية بخلق بيئة افتراضية تقع بين مستخدم الجهاز ومنصة التشغيل بحيث يستطيع المستخدم تشغيل البرامج المختلفة بدون الحاجة لوضع احتياجات كل منصة تشغيل في الحسبان. و يدعى البرنامج الحاسوبي المسؤول عن إدارة و تشغيل الآلات الافتراضية بمراقب الآلات الافتراضية. أشهر الآلات الافتراضية الموجودة هي آلة جافا الافتراضية والتي تسمح بتشغيل البرامج المكتوبة بلغة جافا على مختلف نظم التشغيل والأجهزة مثل الحواسيب العادية والهواتف المحمولة.",
                "lang": "ar"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageRevisionID": [
            {
                "type": "literal",
                "value": 744188597,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageID": [
            {
                "type": "literal",
                "value": 32353,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Emulation"
            }
        ]
    },
    "http://dbpedia.org/resource/VM": {
        "http://dbpedia.org/ontology/wikiPageDisambiguates": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Virtual_machine"
            }
        ]
    },
    "http://dbpedia.org/resource/Dalvik_(software)": {
        "http://dbpedia.org/ontology/genre": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Virtual_machine"
            }
        ]
    },
    "http://dbpedia.org/resource/Java_Pathfinder": {
        "http://dbpedia.org/ontology/genre": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Virtual_machine"
            }
        ]
    },
    "http://dbpedia.org/resource/MoarVM": {
        "http://dbpedia.org/ontology/genre": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Virtual_machine"
            }
        ]
    },
    "http://dbpedia.org/resource/K_virtual_machine": {
        "http://dbpedia.org/ontology/genre": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Virtual_machine"
            }
        ]
    },
    "http://dbpedia.org/resource/Vx32": {
        "http://dbpedia.org/ontology/genre": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Virtual_machine"
            }
        ]
    },
    "http://dbpedia.org/resource/Windows_Virtual_PC": {
        "http://dbpedia.org/ontology/genre": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Virtual_machine"
            }
        ]
    },
    "http://dbpedia.org/resource/VHD_(file_format)": {
        "http://dbpedia.org/property/genre": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Virtual_machine"
            }
        ]
    },
    "http://dbpedia.org/resource/Zinstall_XP7": {
        "http://dbpedia.org/ontology/genre": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Virtual_machine"
            }
        ]
    },
    "http://dbpedia.org/resource/PCem": {
        "http://dbpedia.org/ontology/genre": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Virtual_machine"
            }
        ]
    },
    "http://dbpedia.org/resource/Parallels_Workstation_Extreme": {
        "http://dbpedia.org/ontology/genre": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Virtual_machine"
            }
        ]
    },
    "http://dbpedia.org/resource/Machine_(disambiguation)": {
        "http://dbpedia.org/ontology/wikiPageDisambiguates": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Virtual_machine"
            }
        ]
    },
    "http://dbpedia.org/resource/BlueStacks__App_Player__1": {
        "http://dbpedia.org/ontology/genre": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Virtual_machine"
            }
        ]
    },
    "http://dbpedia.org/resource/Virtual_Machine": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Virtual_machine"
            }
        ]
    },
    "http://en.wikipedia.org/wiki/Virtual_machine": {
        "http://xmlns.com/foaf/0.1/primaryTopic": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Virtual_machine"
            }
        ]
    },
    "http://dbpedia.org/resource/Dalvik_Turbo_virtual_machine": {
        "http://dbpedia.org/ontology/genre": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Virtual_machine"
            }
        ]
    },
    "http://dbpedia.org/resource/Abstract_machine": {
        "http://www.w3.org/2002/07/owl#differentFrom": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Virtual_machine"
            }
        ]
    },
    "http://dbpedia.org/resource/OVirt": {
        "http://dbpedia.org/ontology/genre": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Virtual_machine"
            }
        ]
    },
    "http://dbpedia.org/resource/DOSBox": {
        "http://dbpedia.org/ontology/genre": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Virtual_machine"
            }
        ]
    },
    "http://dbpedia.org/resource/Virtual_Machine_Manager": {
        "http://dbpedia.org/ontology/genre": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Virtual_machine"
            }
        ]
    },
    "http://dbpedia.org/resource/UCSD_Pascal": {
        "http://dbpedia.org/property/kernelType": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Virtual_machine"
            }
        ]
    },
    "http://dbpedia.org/resource/Business_Operating_System_(software)": {
        "http://dbpedia.org/property/kernelType": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Virtual_machine"
            }
        ]
    },
    "http://dbpedia.org/resource/Amiga_virtual_machine": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Virtual_machine"
            }
        ]
    },
    "http://dbpedia.org/resource/Virtual_operating_system": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Virtual_machine"
            }
        ]
    },
    "http://dbpedia.org/resource/Virtual_machines": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Virtual_machine"
            }
        ]
    },
    "http://dbpedia.org/resource/Overlay_computer": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Virtual_machine"
            }
        ]
    },
    "http://dbpedia.org/resource/Virtual_platform": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Virtual_machine"
            }
        ]
    },
    "http://dbpedia.org/resource/Virtual_platforms": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Virtual_machine"
            }
        ]
    },
    "http://dbpedia.org/resource/Virtual_processing": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Virtual_machine"
            }
        ]
    },
    "http://dbpedia.org/resource/Application_virtual_machine": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Virtual_machine"
            }
        ]
    },
    "http://dbpedia.org/resource/Virtual_Platform": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Virtual_machine"
            }
        ]
    },
    "http://dbpedia.org/resource/Process_virtual_machine": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Virtual_machine"
            }
        ]
    },
    "http://dbpedia.org/resource/Virtual_computer": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Virtual_machine"
            }
        ]
    },
    "http://dbpedia.org/resource/Systems_virtualization": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Virtual_machine"
            }
        ]
    }
}