{
    "http://dbpedia.org/resource/Viscousity": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Viscosity"
            }
        ]
    },
    "http://dbpedia.org/resource/Coefficient_of_viscosity": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Viscosity"
            }
        ]
    },
    "http://dbpedia.org/resource/Pascal_second": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Viscosity"
            }
        ]
    },
    "http://dbpedia.org/resource/Viscous_friction": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Viscosity"
            }
        ]
    },
    "http://dbpedia.org/resource/Viscosity": {
        "http://www.w3.org/1999/02/22-rdf-syntax-ns#type": [
            {
                "type": "uri",
                "value": "http://www.w3.org/2002/07/owl#Thing"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/ontology/Software"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#label": [
            {
                "type": "literal",
                "value": "Viscosidade",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "Viscosity",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "لزوجة",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "黏度",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "Viscosidad",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "粘度",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "Viscosité",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "Lepkość",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "Viscositeit",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "Вязкость",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "Viskosität",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "Viscosità",
                "lang": "it"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#comment": [
            {
                "type": "literal",
                "value": "La viscosité (du latin viscum, gui, glu) peut être définie comme la résistance à l'écoulement uniforme et sans turbulence se produisant dans la masse d'une matière. La viscosité dynamique correspond à la contrainte de cisaillement qui accompagne l'existence d'un gradient de vitesse d'écoulement dans la matière, d'où l'origine du qualificatif de dynamique. On classe notamment les huiles mécaniques selon leur viscosité, en fonction des besoins de lubrification du moteur et des températures auxquelles l'huile sera soumise lors du fonctionnement du moteur.",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "اللزوجة هي مقاومة مائع ما للجريان، ومقدار مقاومته لضغط يجبره على التحرك والسيلان. كلما زادت لزوجة مائع ما، قلّت قابليته للجريان. وبالنسبة للسوائل، فإن اللزوجة تكافئ المصطلح الدارج بـ\"الثخانة\". فالعسل ثخن عال اللزوجة، والماء سلس دني اللزوجة. تكون جزئيات سائل عالي اللزوجة مرتبطة ببعضها بشكل قوي، وبذلك تكون أقل قدرة على التحرك. ويكبر احتكاكها بالجسم الصلب الملامس لها، ويمكن وصف اللزوجة بأنها احتكاك داخلي  بين جزيئات السائل. نفرق عمليا بين اللزوجة الدينامية (اللزوجة الحركية) للمائع واللزوجة الكينماتية:",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "La viscosidad de un fluido es una medida de su resistencia a las deformaciones graduales producidas por tensiones cortantes o tensiones de tracción. La viscosidad se corresponde con el concepto informal de \"espesor\". Por ejemplo, la miel tiene una viscosidad mucho mayor que el agua. Un fluido que no tiene viscosidad se llama fluido ideal. La viscosidad nula solamente aparece en superfluidos a temperaturas muy bajas. El resto de fluidos conocidos presentan algo de viscosidad. Sin embargo, el modelo de viscosidad nula es una aproximación bastante buena para ciertas aplicaciones.",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "Вя́зкость (вну́треннее тре́ние) — одно из явлений переноса, свойство текучих тел (жидкостей и газов) оказывать сопротивление перемещению одной их части относительно другой. В результате работа, затрачиваемая на это перемещение, рассеивается в виде тепла. Механизм внутреннего трения в жидкостях и газах заключается в том, что хаотически движущиеся молекулы переносят импульс из одного слоя в другой, что приводит к выравниванию скоростей — это описывается введением силы трения. Вязкость твёрдых тел обладает рядом специфических особенностей и рассматривается обычно отдельно.",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "黏度，是黏性的程度，是材料的首要功能，也称动力粘度、粘（滞）性系数、内摩擦系数。不同物质的黏度不同，例如在常温（20℃）及常压下，空气的黏度为0.018mPa·s(10^-5)，汽油为0.65mPa·s，水为1 mPa·s，血液（37℃）为4～15mPa·s，橄榄油为102 mPa·s，蓖麻油为103 mPa·s，蜂蜜为104mPa·s，焦油为106 mPa·s，沥青为108 mPa·s，等等。最普通的液体黏度大致在1～1000 m Pa·s，气体的黏度大致在1～10μPa·s。糊状物、凝胶、乳液和其他复杂的液体就不好说了。一些像黄油或人造黄油的脂肪很黏，更像软的固体，而不是流动液体。 黏滯力是流體受到剪應力變形或拉伸應力時所產生的阻力。在日常生活方面，黏滯像是「黏稠度」或「流體內的摩擦力」。因此，水是「稀薄」的，具有較低的黏滯力，而蜂蜜是「濃稠」的，具有較高的黏滯力。簡單地說，黏滯力越低（黏滯係數低）的流體，流動性越佳。 黏滯力是粘性液體內部的一種流動阻力，並可能被認為是流體自身的摩擦。黏滯力主要來自分子間相互的吸引力。例如，高粘度酸性熔岩產生的火山通常為高而陡峭的錐狀火山，因為其熔岩濃稠，在其冷卻之前無法流至遠距離因而不斷向上累加；而黏滯力低的鎂鐵質熔岩將建立一個大規模、淺傾的斜盾狀火山。所有真正的流體（除超流體）有一定的抗壓力，因此有粘性。 黏度 式中： 为剪应力， 为速度场在 为与",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "The viscosity of a fluid is a measure of its resistance to gradual deformation by shear stress or tensile stress. For liquids, it corresponds to the informal concept of \"thickness\"; for example, honey has a much higher viscosity than water.",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "粘度（ねんど、ドイツ語: Viskosität、フランス語: viscosité、英語: viscosity）は、物質のねばりの度合である。粘性率、粘性係数、または（動粘度と区別する際には) 絶対粘度とも呼ぶ。一般には流体が持つ性質とされるが、粘弾性などの性質を持つ固体でも用いられる。 量記号にはμまたはηが用いられる。SI単位はPa·s（パスカル秒）である。CGS単位系ではP（ポアズ）が用いられた。cm2/s = 10−4m2/s = 1 St（ストークス）も使われる（即ち、1 mm2/s = 1 cSt（センチストークス））。工業的にはセイボルト秒も使われる。",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "A viscosidade é a propriedade dos fluidos correspondente ao transporte microscópico de quantidade de movimento por difusão molecular. Ou seja, quanto maior a viscosidade, menor será a velocidade em que o fluido se movimenta.",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "Die Viskosität ist ein Maß für die Zähflüssigkeit eines Fluids. Der Kehrwert der Viskosität ist die Fluidität, ein Maß für die Fließfähigkeit eines Fluids. Je größer die Viskosität, desto dickflüssiger (weniger fließfähig) ist das Fluid; je niedriger die Viskosität, desto dünnflüssiger (fließfähiger) ist es, kann also bei gleichen Bedingungen schneller fließen. Normalerweise wird mit dem Begriff Viskosität die Viskosität in Scherung verbunden, es ist allerdings auch möglich, die Viskosität in Dehnung zu messen, siehe dazu die Seite Dehnviskosität.",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "Nell'ambito dei fenomeni di trasporto la viscosità è una grandezza fisica che indica la resistenza di un fluido allo scorrimento. Si tratta in altri termini del coefficiente di scambio di quantità di moto. La viscosità viene solitamente indicata con la lettera greca μ o più raramente con la lettera η per richiamare il collegamento con il coefficiente di attrito della meccanica classica. Viene detta spesso viscosità dinamica per distinguerla dalla viscosità cinematica, che è una grandezza simile alla viscosità dinamica, ma dimensionalmente differente.",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "Lepkość (wiskoza) – właściwość płynów i plastycznych ciał stałych charakteryzująca ich tarcie wewnętrzne wynikające z przesuwania się względem siebie warstw płynu podczas przepływu (nie jest to natomiast opór przeciw płynięciu powstający na granicy płynu i ścianek naczynia). Lepkość jest jedną z najważniejszych cech płynów (cieczy i gazów). Inne znaczenie słowa \"lepkość\" odnosi się do \"czepności\" – terminu stosowanego w dziedzinie klejów. Zgodnie z laminarnym modelem przepływu lepkość wynika ze zdolności płynu do przekazywania pędu pomiędzy warstwami poruszającymi się z różnymi prędkościami.",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "Viscositeit of stroperigheid is een fysische materiaaleigenschap, die de traagvloeibaarheid of stroperigheid van een vloeistof of van een gas weergeeft. Preciezer uitgedrukt: het is de eigenschap van een fluïdum die aangeeft in welke mate deze weerstand biedt tegen vervorming door schuifspanning. Zo is water een voorbeeld van een vloeistof met een lage viscositeit, honing een voorbeeld van een vloeistof met een hoge viscositeit. Vloeistoffen met een hoge viscositeit worden viskeus genoemd. Het vloeigedrag van stoffen wordt bestudeerd in de reologie.",
                "lang": "nl"
            }
        ],
        "http://dbpedia.org/property/symbols": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Eta_(letter)"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Mu_(letter)"
            }
        ],
        "http://www.w3.org/2002/07/owl#sameAs": [
            {
                "type": "uri",
                "value": "http://ja.dbpedia.org/resource/粘度"
            },
            {
                "type": "uri",
                "value": "http://rdf.freebase.com/ns/m.0b2sz"
            },
            {
                "type": "uri",
                "value": "http://ko.dbpedia.org/resource/점성"
            },
            {
                "type": "uri",
                "value": "http://id.dbpedia.org/resource/Viskositas"
            },
            {
                "type": "uri",
                "value": "http://fr.dbpedia.org/resource/Viscosité"
            },
            {
                "type": "uri",
                "value": "http://wikidata.dbpedia.org/resource/Q128709"
            },
            {
                "type": "uri",
                "value": "http://d-nb.info/gnd/4063625-2"
            },
            {
                "type": "uri",
                "value": "http://cs.dbpedia.org/resource/Viskozita"
            },
            {
                "type": "uri",
                "value": "http://nl.dbpedia.org/resource/Viscositeit"
            },
            {
                "type": "uri",
                "value": "http://www.wikidata.org/entity/Q128709"
            },
            {
                "type": "uri",
                "value": "http://es.dbpedia.org/resource/Viscosidad"
            },
            {
                "type": "uri",
                "value": "http://eu.dbpedia.org/resource/Biskositate_zinematiko"
            },
            {
                "type": "uri",
                "value": "http://de.dbpedia.org/resource/Viskosität"
            },
            {
                "type": "uri",
                "value": "http://pl.dbpedia.org/resource/Lepkość"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Viscosity"
            },
            {
                "type": "uri",
                "value": "http://pt.dbpedia.org/resource/Viscosidade"
            },
            {
                "type": "uri",
                "value": "http://el.dbpedia.org/resource/Ιξώδες"
            },
            {
                "type": "uri",
                "value": "http://it.dbpedia.org/resource/Viscosità"
            }
        ],
        "http://purl.org/dc/terms/subject": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Articles_containing_video_clips"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Viscosity"
            }
        ],
        "http://xmlns.com/foaf/0.1/depiction": [
            {
                "type": "uri",
                "value": "http://commons.wikimedia.org/wiki/Special:FilePath/Viscosities.gif"
            }
        ],
        "http://xmlns.com/foaf/0.1/isPrimaryTopicOf": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Viscosity"
            }
        ],
        "http://dbpedia.org/property/bgcolour": [
            {
                "type": "literal",
                "value": "{default}",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://www.w3.org/ns/prov#wasDerivedFrom": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Viscosity?oldid=745210955"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageExternalLink": [
            {
                "type": "uri",
                "value": "http://www.thermexcel.com/english/tables/eau_atm.htm"
            },
            {
                "type": "uri",
                "value": "http://glassproperties.com/viscosity/ViscosityMeasurement.htm"
            },
            {
                "type": "uri",
                "value": "http://www.diracdelta.co.uk/science/source/k/i/kinematic%20viscosity/source.html"
            },
            {
                "type": "uri",
                "value": "http://www.iop.org/EJ/abstract/0953-8984/12/46/305"
            },
            {
                "type": "uri",
                "value": "http://science.fire.ustc.edu.cn/download/job.php?job=download&id=141&did=0"
            },
            {
                "type": "uri",
                "value": "http://www.wikidoc.org/index.php/Configuron"
            },
            {
                "type": "uri",
                "value": "http://www.astro.uu.se/~bf/course/numhd_course/2_5_2Artificial_viscosity.html"
            },
            {
                "type": "uri",
                "value": "http://www.enggcyclopedia.com/calculators/physical-properties/air-viscosity-calculator/"
            },
            {
                "type": "uri",
                "value": "http://ddbonline.ddbst.de/VogelCalculation/VogelCalculationCGI.exe"
            },
            {
                "type": "uri",
                "value": "http://web.ics.purdue.edu/~alexeenk/GDT/index.html"
            },
            {
                "type": "uri",
                "value": "http://www.enggcyclopedia.com/calculators/physical-properties/gas-viscosity/"
            },
            {
                "type": "uri",
                "value": "http://webbook.nist.gov/chemistry/fluid/"
            },
            {
                "type": "uri",
                "value": "http://www.engineersedge.com/fluid_flow/fluid_data.htm"
            },
            {
                "type": "uri",
                "value": "http://www.epa.gov/EPA-AIR/2005/July/Day-13/a11534d.htm"
            }
        ],
        "http://dbpedia.org/property/caption": [
            {
                "type": "literal",
                "value": "A simulation of substances with different viscosities. The substance on the left has lower viscosity than the substance on the right",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://dbpedia.org/property/name": [
            {
                "type": "literal",
                "value": "Viscosity",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://dbpedia.org/property/derivations": [
            {
                "type": "literal",
                "value": "μ = G·t",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://dbpedia.org/ontology/abstract": [
            {
                "type": "literal",
                "value": "La viscosité (du latin viscum, gui, glu) peut être définie comme la résistance à l'écoulement uniforme et sans turbulence se produisant dans la masse d'une matière. La viscosité dynamique correspond à la contrainte de cisaillement qui accompagne l'existence d'un gradient de vitesse d'écoulement dans la matière, d'où l'origine du qualificatif de dynamique. Lorsque la viscosité augmente, la capacité du fluide à s'écouler diminue. Pour un liquide (au contraire d'un gaz), la viscosité tend généralement à diminuer lorsque la température augmente. On pourrait croire que la viscosité d'un fluide s'accroît avec sa densité mais ce n'est pas nécessairement le cas : l'huile est moins dense que l'eau (huile de colza : 0,92 à 20 °C, contre 1 pour l'eau) cependant elle est nettement plus visqueuse. On classe notamment les huiles mécaniques selon leur viscosité, en fonction des besoins de lubrification du moteur et des températures auxquelles l'huile sera soumise lors du fonctionnement du moteur.",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "La viscosidad de un fluido es una medida de su resistencia a las deformaciones graduales producidas por tensiones cortantes o tensiones de tracción. La viscosidad se corresponde con el concepto informal de \"espesor\". Por ejemplo, la miel tiene una viscosidad mucho mayor que el agua. La viscosidad es una propiedad física característica de todos los fluidos que emerge de las colisiones entre las partículas del fluido que se mueven a diferentes velocidades, provocando una resistencia a su movimiento. Cuando un fluido se mueve forzado por un tubo, las partículas que componen el fluido se mueven más rápido cerca del eje longitudinal del tubo, y más lentas cerca de las paredes. Por lo tanto, es necesario que exista una tensión cortante (como una diferencia de presión) para sobrepasar la resistencia de fricción entre las capas del líquido, y que el fluido se siga moviendo por el tubo. Para un mismo perfil radial de velocidades, la tensión requerida es proporcional a la viscosidad del fluido. Un fluido que no tiene viscosidad se llama fluido ideal. La viscosidad nula solamente aparece en superfluidos a temperaturas muy bajas. El resto de fluidos conocidos presentan algo de viscosidad. Sin embargo, el modelo de viscosidad nula es una aproximación bastante buena para ciertas aplicaciones. La viscosidad de algunos fluidos se mide experimentalmente con viscosímetros y reómetros. La parte de la física que estudia las propiedades viscosas de los fluidos es la reología.",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "Lepkość (wiskoza) – właściwość płynów i plastycznych ciał stałych charakteryzująca ich tarcie wewnętrzne wynikające z przesuwania się względem siebie warstw płynu podczas przepływu (nie jest to natomiast opór przeciw płynięciu powstający na granicy płynu i ścianek naczynia). Lepkość jest jedną z najważniejszych cech płynów (cieczy i gazów). Inne znaczenie słowa \"lepkość\" odnosi się do \"czepności\" – terminu stosowanego w dziedzinie klejów. Zgodnie z laminarnym modelem przepływu lepkość wynika ze zdolności płynu do przekazywania pędu pomiędzy warstwami poruszającymi się z różnymi prędkościami. Różnice w prędkościach warstw są charakteryzowane w modelu laminarnym przez szybkość ścinania. Przekazywanie pędu zachodzi dzięki pojawieniu się na granicy tych warstw naprężeń ścinających. Wspomniane warstwy są pojęciem hipotetycznym, w rzeczywistości zmiana prędkości zachodzi w sposób ciągły (zobacz: gradient), a naprężenia można określić w każdym punkcie płynu. Model laminarny lepkości zawodzi też przy przepływie turbulentnym, powstającym np. na granicy płynu i ścianek naczynia. Dla przepływu turbulentnego jak dotąd nie istnieją dobre modele teoretyczne. Płyn nielepki to płyn o zerowej lepkości (→ nadciekłość). Dziedziną nauki zajmującą się badaniami nad lepkością jest reologia. Pomiary lepkości prowadzi się na wiskozymetrach i reowiskozymetrach. Współczynnik lepkości dynamicznej dla rozrzedzonych gazów doskonałych jest proporcjonalny do pierwiastka z temperatury (jest to wynikiem ruchu cząsteczek gazów), a nie zależy od ciśnienia. Dla cieczy współczynnik ten jest odwrotnie proporcjonalny do temperatury, a rośnie wraz ze wzrostem ciśnienia (jest to spowodowane oddziaływaniem międzycząsteczkowym).",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "Nell'ambito dei fenomeni di trasporto la viscosità è una grandezza fisica che indica la resistenza di un fluido allo scorrimento. Si tratta in altri termini del coefficiente di scambio di quantità di moto. La viscosità viene solitamente indicata con la lettera greca μ o più raramente con la lettera η per richiamare il collegamento con il coefficiente di attrito della meccanica classica. Viene detta spesso viscosità dinamica per distinguerla dalla viscosità cinematica, che è una grandezza simile alla viscosità dinamica, ma dimensionalmente differente. Si definisce inoltre fluidità la grandezza reciproca della viscosità.",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "Viscositeit of stroperigheid is een fysische materiaaleigenschap, die de traagvloeibaarheid of stroperigheid van een vloeistof of van een gas weergeeft. Preciezer uitgedrukt: het is de eigenschap van een fluïdum die aangeeft in welke mate deze weerstand biedt tegen vervorming door schuifspanning. Zo is water een voorbeeld van een vloeistof met een lage viscositeit, honing een voorbeeld van een vloeistof met een hoge viscositeit. Vloeistoffen met een hoge viscositeit worden viskeus genoemd. Het vloeigedrag van stoffen wordt bestudeerd in de reologie. De naam viscositeit is afgeleid van de Latijnse naam voor de maretak, viscum album, waarvan in vroegere tijden vogellijm werd gemaakt.",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "Die Viskosität ist ein Maß für die Zähflüssigkeit eines Fluids. Der Kehrwert der Viskosität ist die Fluidität, ein Maß für die Fließfähigkeit eines Fluids. Je größer die Viskosität, desto dickflüssiger (weniger fließfähig) ist das Fluid; je niedriger die Viskosität, desto dünnflüssiger (fließfähiger) ist es, kann also bei gleichen Bedingungen schneller fließen. Normalerweise wird mit dem Begriff Viskosität die Viskosität in Scherung verbunden, es ist allerdings auch möglich, die Viskosität in Dehnung zu messen, siehe dazu die Seite Dehnviskosität. Teilchen zäher Flüssigkeiten sind stärker aneinander gebunden und somit weniger beweglich; man spricht daher auch von der inneren Reibung. Sie resultiert nicht nur aus den Anziehungskräften zwischen den Teilchen des Fluids (Kohäsion). Die Viskosität von Feststoffen ist generell sehr hoch (und damit schwer bestimmbar), stattdessen werden häufig Begriffe wie Duktilität, Sprödigkeit und Plastizität verwendet. In der Rheologie stellt die Viskosität eine zentrale Größe dar. Sie hat Bedeutung in praktisch allen Bereichen, wo Fluide eingesetzt werden oder vorkommen, also z. B. bei Farben, Lacken, Schmierstoffen, Kunststoffen, Klebstoffen, Lebensmitteln wie Teige und Puddings, aber auch in der Medizin (Blut). Der Begriff Viskosität geht auf den typisch zähflüssigen Saft der Beeren in der Pflanzengattung Misteln (Viscum) zurück. Aus diesen Misteln wurde der Vogelleim gewonnen. „Viskos“ bedeutet also „zäh wie Vogelleim“.",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "A viscosidade é a propriedade dos fluidos correspondente ao transporte microscópico de quantidade de movimento por difusão molecular. Ou seja, quanto maior a viscosidade, menor será a velocidade em que o fluido se movimenta.",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "黏度，是黏性的程度，是材料的首要功能，也称动力粘度、粘（滞）性系数、内摩擦系数。不同物质的黏度不同，例如在常温（20℃）及常压下，空气的黏度为0.018mPa·s(10^-5)，汽油为0.65mPa·s，水为1 mPa·s，血液（37℃）为4～15mPa·s，橄榄油为102 mPa·s，蓖麻油为103 mPa·s，蜂蜜为104mPa·s，焦油为106 mPa·s，沥青为108 mPa·s，等等。最普通的液体黏度大致在1～1000 m Pa·s，气体的黏度大致在1～10μPa·s。糊状物、凝胶、乳液和其他复杂的液体就不好说了。一些像黄油或人造黄油的脂肪很黏，更像软的固体，而不是流动液体。 黏滯力是流體受到剪應力變形或拉伸應力時所產生的阻力。在日常生活方面，黏滯像是「黏稠度」或「流體內的摩擦力」。因此，水是「稀薄」的，具有較低的黏滯力，而蜂蜜是「濃稠」的，具有較高的黏滯力。簡單地說，黏滯力越低（黏滯係數低）的流體，流動性越佳。 黏滯力是粘性液體內部的一種流動阻力，並可能被認為是流體自身的摩擦。黏滯力主要來自分子間相互的吸引力。例如，高粘度酸性熔岩產生的火山通常為高而陡峭的錐狀火山，因為其熔岩濃稠，在其冷卻之前無法流至遠距離因而不斷向上累加；而黏滯力低的鎂鐵質熔岩將建立一個大規模、淺傾的斜盾狀火山。所有真正的流體（除超流體）有一定的抗壓力，因此有粘性。 沒有阻力對抗剪切應力的流體被稱為理想流體或無粘流體。 黏度 定義為流體承受剪應力時，剪應力與剪應變梯度（剪應變隨位置的變化率）的比值，数学表述为： 式中： 为剪应力， 为速度场在 方向的分量， 为与 垂直的方向坐标。 黏度較高的物質，比較不容易流動；而黏度較低的物質，比較容易流動。例如油的黏度較高，因此不容易流動；而水黏度較低，不但容易流動，倒水時還會出現水花，倒油時就不會出現類似的現象。",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "اللزوجة هي مقاومة مائع ما للجريان، ومقدار مقاومته لضغط يجبره على التحرك والسيلان. كلما زادت لزوجة مائع ما، قلّت قابليته للجريان. وبالنسبة للسوائل، فإن اللزوجة تكافئ المصطلح الدارج بـ\"الثخانة\". فالعسل ثخن عال اللزوجة، والماء سلس دني اللزوجة. تكون جزئيات سائل عالي اللزوجة مرتبطة ببعضها بشكل قوي، وبذلك تكون أقل قدرة على التحرك. ويكبر احتكاكها بالجسم الصلب الملامس لها، ويمكن وصف اللزوجة بأنها احتكاك داخلي  بين جزيئات السائل. نلمس اللزوجة في حياتنا اليومية مثل سقوط ملعقة في عسل النحل أو سقوط قطعة حديد في قطران ، وكذلك جريان الماء داخل أنابيب المياه ، ما يحدث أثناء ذلك من مقاومة للحركة متعلق بلزوجة السائل. و هي خاصيه مهمه من خصائص الموائع وبها يقاوم المائع التغير في الشكل الناتج من تأثير قوى القص المؤثره عليه.فإذا افترضنا وجود طبقه من المائع بين لوحين مستويين متوازيين كما بالشكل بحيث يثبت اللوح السفلى ويتحرك العلوى بسرعه تحت تأثير القوة نفرق عمليا بين اللزوجة الدينامية (اللزوجة الحركية) للمائع واللزوجة الكينماتية:",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "Вя́зкость (вну́треннее тре́ние) — одно из явлений переноса, свойство текучих тел (жидкостей и газов) оказывать сопротивление перемещению одной их части относительно другой. В результате работа, затрачиваемая на это перемещение, рассеивается в виде тепла. Механизм внутреннего трения в жидкостях и газах заключается в том, что хаотически движущиеся молекулы переносят импульс из одного слоя в другой, что приводит к выравниванию скоростей — это описывается введением силы трения. Вязкость твёрдых тел обладает рядом специфических особенностей и рассматривается обычно отдельно. Различают динамическую вязкость (единица измерения в Международной системе единиц (СИ) — Па·с, в системе СГС — пуаз; 1 Па·с = 10 пуаз) и кинематическую вязкость (единица измерения в СИ — м²/с, в СГС — стокс, внесистемная единица — градус Энглера). Кинематическая вязкость может быть получена как отношение динамической вязкости к плотности вещества и своим происхождением обязана классическим методам измерения вязкости, таким как измерение времени вытекания заданного объёма через калиброванное отверстие под действием силы тяжести. Прибор для измерения вязкости называется вискозиметром. Переход вещества из жидкого состояния в стеклообразное обычно связывают с достижением вязкости порядка 1011−1012 Па·с.",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "The viscosity of a fluid is a measure of its resistance to gradual deformation by shear stress or tensile stress. For liquids, it corresponds to the informal concept of \"thickness\"; for example, honey has a much higher viscosity than water. Viscosity is a property arising from collisions between neighboring particles in a fluid that are moving at different velocities. When the fluid is forced through a tube, the particles which compose the fluid generally move more quickly near the tube's axis and more slowly near its walls; therefore some stress (such as a pressure difference between the two ends of the tube) is needed to overcome the friction between particle layers to keep the fluid moving. For a given velocity pattern, the stress required is proportional to the fluid's viscosity. A fluid that has no resistance to shear stress is known as an ideal or inviscid fluid. Zero viscosity is observed only at very low temperatures in superfluids. Otherwise, all fluids have positive viscosity, and are technically said to be viscous or viscid. In common parlance, however, a liquid is said to be viscous if its viscosity is substantially greater than that of water, and may be described as mobile if the viscosity is noticeably less than water. A fluid with a relatively high viscosity, such as pitch, may appear to be a solid.",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "粘度（ねんど、ドイツ語: Viskosität、フランス語: viscosité、英語: viscosity）は、物質のねばりの度合である。粘性率、粘性係数、または（動粘度と区別する際には) 絶対粘度とも呼ぶ。一般には流体が持つ性質とされるが、粘弾性などの性質を持つ固体でも用いられる。 量記号にはμまたはηが用いられる。SI単位はPa·s（パスカル秒）である。CGS単位系ではP（ポアズ）が用いられた。cm2/s = 10−4m2/s = 1 St（ストークス）も使われる（即ち、1 mm2/s = 1 cSt（センチストークス））。工業的にはセイボルト秒も使われる。",
                "lang": "ja"
            }
        ],
        "http://dbpedia.org/ontology/thumbnail": [
            {
                "type": "uri",
                "value": "http://commons.wikimedia.org/wiki/Special:FilePath/Viscosities.gif?width=300"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageRevisionID": [
            {
                "type": "literal",
                "value": 745210955,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageID": [
            {
                "type": "literal",
                "value": 18963754,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Measure"
            }
        ],
        "http://dbpedia.org/property/unit": [
            {
                "type": "literal",
                "value": "Pa·s = /m2 = kg/",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ]
    },
    "http://dbpedia.org/resource/Poligeenan": {
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Viscosity"
            }
        ]
    },
    "http://dbpedia.org/resource/Shear_Viscosity": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Viscosity"
            }
        ]
    },
    "http://dbpedia.org/resource/Centistoke": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Viscosity"
            }
        ]
    },
    "http://dbpedia.org/resource/Viscocity": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Viscosity"
            }
        ]
    },
    "http://dbpedia.org/resource/Inviscid": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Viscosity"
            }
        ]
    },
    "http://dbpedia.org/resource/Viscosity_(disambiguation)": {
        "http://dbpedia.org/ontology/wikiPageDisambiguates": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Viscosity"
            }
        ]
    },
    "http://dbpedia.org/resource/Viscous_forces": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Viscosity"
            }
        ]
    },
    "http://dbpedia.org/resource/Heating_oil": {
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Viscosity"
            }
        ]
    },
    "http://dbpedia.org/resource/Kinematic_viscosity": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Viscosity"
            }
        ]
    },
    "http://dbpedia.org/resource/Viscous_Force": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Viscosity"
            }
        ]
    },
    "http://dbpedia.org/resource/Consistency_-_thickness,_viscosity": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Viscosity"
            }
        ]
    },
    "http://en.wikipedia.org/wiki/Viscosity": {
        "http://xmlns.com/foaf/0.1/primaryTopic": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Viscosity"
            }
        ]
    },
    "http://dbpedia.org/resource/Inviscid_fluids": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Viscosity"
            }
        ]
    },
    "http://dbpedia.org/resource/Rhe": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Viscosity"
            }
        ]
    },
    "http://dbpedia.org/resource/Pascal-second": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Viscosity"
            }
        ]
    },
    "http://dbpedia.org/resource/Viscosity_of_amorphous_materials": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Viscosity"
            }
        ]
    },
    "http://dbpedia.org/resource/Eddy_Viscosity": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Viscosity"
            }
        ]
    },
    "http://dbpedia.org/resource/Bulk_Viscosity": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Viscosity"
            }
        ]
    },
    "http://dbpedia.org/resource/Sutherland's_formula": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Viscosity"
            }
        ]
    },
    "http://dbpedia.org/resource/Pa·s": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Viscosity"
            }
        ]
    },
    "http://dbpedia.org/resource/Pa*s": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Viscosity"
            }
        ]
    },
    "http://dbpedia.org/resource/Stokes_(unit)": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Viscosity"
            }
        ]
    },
    "http://dbpedia.org/resource/Viscous": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Viscosity"
            }
        ]
    },
    "http://dbpedia.org/resource/Shear_stress": {
        "http://www.w3.org/2000/01/rdf-schema#seeAlso": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Viscosity"
            }
        ]
    },
    "http://dbpedia.org/resource/Dynamic_viscosity": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Viscosity"
            }
        ]
    },
    "http://dbpedia.org/resource/Coefficient_of_Viscosity": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Viscosity"
            }
        ]
    },
    "http://dbpedia.org/resource/Dynamic_Viscosity": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Viscosity"
            }
        ]
    },
    "http://dbpedia.org/resource/Viscosities": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Viscosity"
            }
        ]
    },
    "http://dbpedia.org/resource/Shear_viscosity": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Viscosity"
            }
        ]
    },
    "http://dbpedia.org/resource/Kinematic_Viscosity": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Viscosity"
            }
        ]
    },
    "http://dbpedia.org/resource/Absolute_viscosity": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Viscosity"
            }
        ]
    },
    "http://dbpedia.org/resource/Dynamic_kinematic_viscosity": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Viscosity"
            }
        ]
    },
    "http://dbpedia.org/resource/CST": {
        "http://dbpedia.org/ontology/wikiPageDisambiguates": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Viscosity"
            }
        ]
    },
    "http://dbpedia.org/resource/Eddy_viscosity": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Viscosity"
            }
        ]
    },
    "http://dbpedia.org/resource/Millipoiseuille": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Viscosity"
            }
        ]
    },
    "http://dbpedia.org/resource/Viscous_shear": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Viscosity"
            }
        ]
    },
    "http://dbpedia.org/resource/Centistokes": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Viscosity"
            }
        ]
    }
}