{
    "http://dbpedia.org/resource/Voyager_programme": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Voyager_program"
            }
        ]
    },
    "http://dbpedia.org/resource/Voyager_Terra": {
        "http://dbpedia.org/property/naming": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Voyager_program"
            }
        ]
    },
    "http://dbpedia.org/resource/Pioneer_program": {
        "http://dbpedia.org/property/after": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Voyager_program"
            }
        ]
    },
    "http://dbpedia.org/resource/Titan_IIIE": {
        "http://dbpedia.org/property/payloads": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Voyager_program"
            }
        ]
    },
    "http://dbpedia.org/resource/Voyager_program": {
        "http://www.w3.org/1999/02/22-rdf-syntax-ns#type": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/SocialGroup107950920"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Group100031264"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Organization108008335"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/YagoPermanentlyLocatedEntity"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/WikicatMissionsToJupiter"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/WikicatMissionsToNeptune"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/YagoLegalActor"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/YagoLegalActorGeo"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Mission108403225"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/WikicatMissionsToUranus"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/ontology/TelevisionShow"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/WikicatMissionsToSaturn"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/NongovernmentalOrganization108009834"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Abstraction100002137"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#label": [
            {
                "type": "literal",
                "value": "ボイジャー計画",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "Programma Voyager",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "Programme Voyager",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "فوياجر",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "Voyager",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "Вояджер",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "Programa Voyager",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "Voyager program",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Program Voyager",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "Voyager-Programm",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "Voyagerprogramma",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "航海家計畫",
                "lang": "zh"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#comment": [
            {
                "type": "literal",
                "value": "«Во́яджер» (англ. voyager, от фр. voyageur — «путешественник») — название двух американских космических аппаратов, запущенных в 1977 году, а также проекта по исследованию дальних планет Солнечной системы с участием аппаратов данной серии. Аппараты серии «Вояджер» — это высокоавтономные роботы, оснащённые научными приборами для исследования внешних планет, а также собственными энергетическими установками, ракетными двигателями, компьютерами, системами радиосвязи и управления. Общая масса каждого аппарата — около 721 кг.",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "航海家計畫（亦称航海家计划，英语：Voyager program）是美國的無人太空探測衛星計畫，包括航海家1號與航海家2號探測衛星。它們都在1977年發射，並從1970年代末開始探測太陽系的行星。雖然航海家計畫一開始只設計針對木星與土星來進行探測，不過這兩個衛星最終都抵達太陽系邊緣，並持續傳回相關資訊。航海家1號與2號目前仍持續朝太陽系外前進，而航海家1號則是目前距離地球最遠的人造物體。 航海家1號與2號衛星都獲得大量關於太陽系氣體行星的資料，大幅增加天文學家對於它們的認識。而衛星軌道的變化也被科學家用來研究海王星外天體的存在。",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "Il programma Voyager è un programma scientifico statunitense che ha condotto al lancio nel 1977 di due sonde spaziali, chiamate Voyager 1 e Voyager 2, per l'esplorazione del sistema solare esterno. Nella fase iniziale del programma entrambe le sonde hanno osservato i pianeti Giove e Saturno. La sonda Voyager 2 è stata in grado di osservare anche i pianeti Urano e Nettuno sfruttando un allineamento planetario vantaggioso che si verificò alla fine degli anni settanta. A oggi (2015) Voyager 2 è l'unica sonda ad aver effettuato un passaggio ravvicinato di Urano e di Nettuno.",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "Voyager é o nome de um programa norte-americano de pesquisa espacial da NASA iniciado em 1977 com o lançamento de duas missões, a Voyager 1 e Voyager 2, com o objetivo inicial de estudar os planetas Júpiter e Saturno e suas respectivas luas. Posteriormente foi ampliado com a inclusão das primeiras explorações de Urano e Netuno e o estudo do espaço após a orbita de Plutão. Em 1990, com seus objetivos no sistema solar atingidos, iniciou-se um novo programa chamado Missão Interestelar Voyager. Em 2004 a Voyager 1 e em 2007 a Voyager 2 saíram da Heliosfera entrando em uma região conhecida como Heliosheath que é a fronteira do sistema solar com o espaço interestelar.",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "Het Voyagerprogramma is een Amerikaans ruimtevaartprogramma van twee onbemande ruimtevaartschepen.  In 1961 werkte de 25-jarige wiskundestudent Michael Minovitch als vakantiewerker bij het Jet Propulsion Laboratory. Hij berekende dat het zwaartekrachtveld van een planeet niet het eind van een missie betekent, maar een ruimtetuig kon versnellen. Versnellen in het zonnestelsel betekent verder van de zon af en dat betekende dat missies naar de buitenste planeten mogelijk waren door het enorme zwaartekrachtveld van Jupiter te gebruiken.",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "The Voyager program is a continuing American scientific program that employs two robotic probes, Voyager 1 and Voyager 2, to study the outer Solar System. They were launched in 1977 to take advantage of a favorable alignment of Jupiter, Saturn, Uranus, and Neptune, and are now exploring the outer boundary of the heliosphere in interstellar space. Although their original mission was to study only the planetary systems of Jupiter and Saturn, Voyager 2 continued on to Uranus and Neptune, and both Voyagers are now tasked with exploring interstellar space. Their mission has been extended three times, and both probes continue to collect and relay useful scientific data. Neither Uranus nor Neptune has been visited by any probe other than Voyager 2.",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "برنامج فوياجر  (بالإنجليزية: Voyager program) هو برنامج لوكالة الفضاء الأمريكية ناسا تم بموجبه اطلاق المسبارين الأمريكيين فوياجر 1 و فوياجر 2 اللذان تم ارسالهما إلى الكواكب الخارجية. فوياجر 1 تم إطلاقه في 5 سبتمبر، 1977. من قاعدة كيب كانافيرال. مر بالقرب من كوكب المشتري في عام 1979 وزحل في عام 1980. وفوياجر 2 أرسل في 20 أغسطس، 1977 مر بزحل والمشترى للوصول إلى اورانوس في عام 1986 ونبتون في عام 1989. فوياجر 2 هو المسبار الوحيد الذي زار تلك الكواكب حتى الان.",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "ボイジャー計画（ボイジャーけいかく、英: Voyager program）は、アメリカ航空宇宙局(NASA)による太陽系の外惑星および太陽系外の探査計画である。2機の無人惑星探査機ボイジャー（英: Voyager）を用いた探査計画であり、1977年に打ち上げられた。惑星配置の関係により、木星・土星・天王星・海王星を連続的に探査することが可能であった機会を利用して打ち上げられている。1号・2号とも外惑星の鮮明な映像撮影に成功し、新衛星など多数の発見に貢献した。 2機の探査機の仕様は双方とも重量721.9kg、出力420Wとほぼ同じであるが、2号がより容量の大きい電源を搭載している。当初の予定では打ち上げられる探査機の名称はマリナー11号・12号だった。",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "Das Voyager-Programm ist ein Forschungsprogramm der NASA zur Erkundung des äußeren Planetensystems und des interstellaren Raums. Es umfasst Planung, Bau und Forschungsmission der beiden Raumsonden Voyager 1 und Voyager 2. Diese starteten im Jahr 1977. Die beiden Missionen dauern bis heute an.",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "Se denomina Voyager a cualquiera de las dos sondas espaciales estadounidenses enviadas a los planetas exteriores. La Voyager 1 fue lanzada el 5 de septiembre de 1977 desde Cabo Cañaveral. Pasó por Júpiter en 1979 y por Saturno en 1980. La Voyager 2 fue enviada el 20 de agosto de 1977, pasando por Júpiter y Saturno para llegar a Urano en 1986 y Neptuno en 1989. La Voyager 2 es la única sonda que ha visitado esos dos planetas.",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "Program Voyager – bezzałogowy program badawczy, poświęcony badaniom planet–olbrzymów i zewnętrznej części heliosfery za pomocą dwóch bliźniaczych sond kosmicznych. Pierwszymi celami misji były badania Jowisza (w 1979 roku) i Saturna (w latach 1980 i 1981). Voyager 2 przeleciał także obok Urana (w 1986 roku) i Neptuna (w 1989 roku), czego nie dokonała dotąd (stan na 2015) żadna inna sonda. Sondy Voyager 1 i Voyager 2 wystrzelono rakietą Titan 3E w 1977 roku wykorzystując korzystny układ planet. Początkowo miały być kontynuacją programu Mariner (loty 11 i 12, określane też jako program Mariner Jupiter–Saturn), w marcu 1977 roku nazwę zmieniono na program Voyager. Obie sondy pozostają aktywne (stan na sierpień 2016); Voyager 2 bada obecnie najdalsze obszary heliosfery, natomiast Voyager 1 prz",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "Le programme Voyager est un programme d'exploration robotique de l'agence spatiale américaine de la NASA dont l'objectif est d'étudier les planètes extérieures du Système solaire. Il comprend deux sondes spatiales identiques Voyager 1 et Voyager 2 lancées en 1977 qui ont survolé les planètes Jupiter, Saturne, Uranus, Neptune ainsi que 48 de leurs satellites. Les données collectées par les 9 instruments portés par chaque sonde en font sans doute la mission d'exploration du Système solaire la plus fructueuse sur le plan scientifique de toute l'histoire spatiale. Les sondes Voyager sont les premières à effectuer un survol d'Uranus et Neptune et les secondes à étudier Jupiter et Saturne. Voyager 1 et 2 ont permis d'obtenir des informations détaillées sur l'atmosphère de Jupiter, Saturne et Ura",
                "lang": "fr"
            }
        ],
        "http://www.w3.org/2002/07/owl#sameAs": [
            {
                "type": "uri",
                "value": "http://pt.dbpedia.org/resource/Programa_Voyager"
            },
            {
                "type": "uri",
                "value": "http://rdf.freebase.com/ns/m.0cvj4"
            },
            {
                "type": "uri",
                "value": "http://www.wikidata.org/entity/Q155311"
            },
            {
                "type": "uri",
                "value": "http://el.dbpedia.org/resource/Πρόγραμμα_Βόγιατζερ"
            },
            {
                "type": "uri",
                "value": "http://fr.dbpedia.org/resource/Programme_Voyager"
            },
            {
                "type": "uri",
                "value": "http://id.dbpedia.org/resource/Program_Voyager"
            },
            {
                "type": "uri",
                "value": "http://yago-knowledge.org/resource/Voyager_program"
            },
            {
                "type": "uri",
                "value": "http://ko.dbpedia.org/resource/보이저_계획"
            },
            {
                "type": "uri",
                "value": "http://it.dbpedia.org/resource/Programma_Voyager"
            },
            {
                "type": "uri",
                "value": "http://pl.dbpedia.org/resource/Program_Voyager"
            },
            {
                "type": "uri",
                "value": "http://nl.dbpedia.org/resource/Voyagerprogramma"
            },
            {
                "type": "uri",
                "value": "http://es.dbpedia.org/resource/Voyager"
            },
            {
                "type": "uri",
                "value": "http://de.dbpedia.org/resource/Voyager-Programm"
            },
            {
                "type": "uri",
                "value": "http://cs.dbpedia.org/resource/Program_Voyager"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Voyager_program"
            },
            {
                "type": "uri",
                "value": "http://wikidata.dbpedia.org/resource/Q155311"
            },
            {
                "type": "uri",
                "value": "http://ja.dbpedia.org/resource/ボイジャー計画"
            }
        ],
        "http://purl.org/dc/terms/subject": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:NASA_programs"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Voyager_program"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Missions_to_Saturn"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Space_program_of_the_United_States"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Missions_to_Uranus"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Missions_to_Neptune"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Flagship_Program"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Missions_to_Jupiter"
            }
        ],
        "http://xmlns.com/foaf/0.1/depiction": [
            {
                "type": "uri",
                "value": "http://commons.wikimedia.org/wiki/Special:FilePath/Voyager_probes_with_the_outer_worlds.jpg"
            }
        ],
        "http://xmlns.com/foaf/0.1/isPrimaryTopicOf": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Voyager_program"
            }
        ],
        "http://www.w3.org/ns/prov#wasDerivedFrom": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Voyager_program?oldid=744007850"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageExternalLink": [
            {
                "type": "uri",
                "value": "http://descanso.jpl.nasa.gov/DPSummary/Descanso4--Voyager_new.pdf"
            },
            {
                "type": "uri",
                "value": "http://nssdcftp.gsfc.nasa.gov/spacecraft_data/voyager/voyager1/radio_science_rss/"
            },
            {
                "type": "uri",
                "value": "http://web.mit.edu/space/www/voyager/voyager.html"
            },
            {
                "type": "uri",
                "value": "http://nssdcftp.gsfc.nasa.gov/spacecraft_data/voyager/voyager1/particle/lecp/"
            },
            {
                "type": "uri",
                "value": "http://nssdcftp.gsfc.nasa.gov/spacecraft_data/voyager/voyager1/planet_radio_ast_pra/planetary_radio_%20astronomy_data/"
            },
            {
                "type": "uri",
                "value": "http://nssdcftp.gsfc.nasa.gov/spacecraft_data/voyager/voyager1/magnetic_fields/"
            },
            {
                "type": "uri",
                "value": "http://nssdcftp.gsfc.nasa.gov/spacecraft_data/voyager/voyager1/particle/crs/"
            },
            {
                "type": "uri",
                "value": "http://nssdc.gsfc.nasa.gov/nmc/experimentDisplay.do?id=1977-084A-13"
            },
            {
                "type": "uri",
                "value": "http://starbrite.jpl.nasa.gov/pds/viewInstrumentProfile.jsp?INSTRUMENT_ID=LECP&INSTRUMENT_HOST_ID=VG2"
            },
            {
                "type": "uri",
                "value": "http://nssdcftp.gsfc.nasa.gov/spacecraft_data/voyager/voyager1/infrared_interferometer_spectrometer_iris/"
            },
            {
                "type": "uri",
                "value": "http://nssdc.gsfc.nasa.gov/nmc/experimentDisplay.do?id=1977-084A-10"
            },
            {
                "type": "uri",
                "value": "http://nssdc.gsfc.nasa.gov/nmc/experimentDisplay.do?id=1977-084A-11"
            },
            {
                "type": "uri",
                "value": "http://starbrite.jpl.nasa.gov/pds/viewHostProfile.jsp?INSTRUMENT_HOST_ID=VG2"
            },
            {
                "type": "uri",
                "value": "http://starbrite.jpl.nasa.gov/pds/viewInstrumentProfile.jsp?INSTRUMENT_ID=UVS&amp;INSTRUMENT_HOST_ID=VG1"
            },
            {
                "type": "uri",
                "value": "http://starbrite.jpl.nasa.gov/pds/viewInstrumentProfile.jsp?INSTRUMENT_ID=PWS&INSTRUMENT_HOST_ID=VG2"
            },
            {
                "type": "uri",
                "value": "http://starbrite.jpl.nasa.gov/pds/viewInstrumentProfile.jsp?INSTRUMENT_ID=RSS-VG1S&amp;INSTRUMENT_HOST_ID=VG1"
            },
            {
                "type": "uri",
                "value": "http://starbrite.jpl.nasa.gov/pds/viewInstrumentProfile.jsp?INSTRUMENT_ID=PPS&INSTRUMENT_HOST_ID=VG2"
            },
            {
                "type": "uri",
                "value": "http://starbrite.jpl.nasa.gov/pds/viewInstrumentProfile.jsp?INSTRUMENT_ID=PRA&INSTRUMENT_HOST_ID=VG2"
            },
            {
                "type": "uri",
                "value": "http://starbrite.jpl.nasa.gov/pds/viewInstrumentProfile.jsp?INSTRUMENT_ID=MAG&INSTRUMENT_HOST_ID=VG2"
            },
            {
                "type": "uri",
                "value": "http://starbrite.jpl.nasa.gov/pds/viewInstrumentProfile.jsp?INSTRUMENT_ID=PLS&INSTRUMENT_HOST_ID=VG2"
            },
            {
                "type": "uri",
                "value": "http://starbrite.jpl.nasa.gov/pds/viewInstrumentProfile.jsp?INSTRUMENT_ID=ISSN&INSTRUMENT_HOST_ID=VG2"
            },
            {
                "type": "uri",
                "value": "http://sd-www.jhuapl.edu/VOYAGER/"
            },
            {
                "type": "uri",
                "value": "http://starbrite.jpl.nasa.gov/pds/viewInstrumentProfile.jsp?INSTRUMENT_ID=ISSW&INSTRUMENT_HOST_ID=VG2"
            },
            {
                "type": "uri",
                "value": "http://voyager.jpl.nasa.gov/spacecraft/spacecraftlife.html"
            },
            {
                "type": "uri",
                "value": "http://voyager.jpl.nasa.gov/mission/weekly-reports/2010-05-07.html"
            },
            {
                "type": "uri",
                "value": "http://voyager.jpl.nasa.gov/mission/weekly-reports/2010-05-14.html"
            },
            {
                "type": "uri",
                "value": "http://voyager.jpl.nasa.gov/mission/weekly-reports/"
            },
            {
                "type": "uri",
                "value": "http://nssdc.gsfc.nasa.gov/nmc/experimentDisplay.do?id=1977-084A-07"
            },
            {
                "type": "uri",
                "value": "http://nssdc.gsfc.nasa.gov/nmc/experimentDisplay.do?id=1977-084A-08"
            },
            {
                "type": "uri",
                "value": "http://nssdc.gsfc.nasa.gov/nmc/experimentDisplay.do?id=1977-084A-05"
            },
            {
                "type": "uri",
                "value": "http://nssdc.gsfc.nasa.gov/nmc/experimentDisplay.do?id=1977-084A-06"
            },
            {
                "type": "uri",
                "value": "http://nssdc.gsfc.nasa.gov/nmc/experimentDisplay.do?id=1977-084A-02"
            },
            {
                "type": "uri",
                "value": "http://nssdc.gsfc.nasa.gov/nmc/experimentDisplay.do?id=1977-084A-04"
            },
            {
                "type": "uri",
                "value": "http://www.jpl.nasa.gov/news/fact_sheets/voyager.pdf"
            },
            {
                "type": "uri",
                "value": "http://nssdc.gsfc.nasa.gov/nmc/experimentDisplay.do?id=1977-084A-01"
            },
            {
                "type": "uri",
                "value": "http://voyager.jpl.nasa.gov"
            },
            {
                "type": "uri",
                "value": "http://pds-rings.seti.org/voyager/uvs/instrument.html"
            },
            {
                "type": "uri",
                "value": "http://pds-rings.seti.org/voyager/rss/index.html"
            },
            {
                "type": "uri",
                "value": "http://pds-rings.seti.org/voyager/uvs/data.html"
            },
            {
                "type": "uri",
                "value": "http://pds-rings.seti.org/voyager/pps/data.html"
            },
            {
                "type": "uri",
                "value": "http://pds-rings.seti.org/voyager/pps/instrument.html"
            },
            {
                "type": "uri",
                "value": "http://pds-rings.seti.org/voyager/iss/instrument.html"
            },
            {
                "type": "uri",
                "value": "http://pds-rings.seti.org/voyager/iss/raw_images.html"
            },
            {
                "type": "uri",
                "value": "http://pds-rings.seti.org/voyager/iris/original_volume.html"
            },
            {
                "type": "uri",
                "value": "http://pds-rings.seti.org/voyager/iss/index.html"
            },
            {
                "type": "uri",
                "value": "http://pds-rings.seti.org/voyager/iris/expanded_volumes.html"
            },
            {
                "type": "uri",
                "value": "http://pds-rings.seti.org/voyager/iris/instrument.html"
            },
            {
                "type": "uri",
                "value": "http://pds-rings.seti.org/vol/VGIRIS_0002_peer_review/"
            },
            {
                "type": "uri",
                "value": "http://pds-rings.seti.org/vol/VG_2803_peer_review/"
            },
            {
                "type": "uri",
                "value": "http://www.stickings90.webspace.virginmedia.com/voyager.htm"
            },
            {
                "type": "uri",
                "value": "http://nssdc.gsfc.nasa.gov/nmc/experimentDisplay.do?id=1977-084A-03"
            },
            {
                "type": "uri",
                "value": "http://nssdcftp.gsfc.nasa.gov/spacecraft_data/voyager/voyager1/plasma/"
            },
            {
                "type": "uri",
                "value": "http://ppi.pds.nasa.gov/search/?filter=VG_1501,VG_1601,VG_PLS&title=Voyager_1_Plasma_Science_Investigation"
            },
            {
                "type": "uri",
                "value": "http://ppi.pds.nasa.gov/search/?filter=VG_230,VG_231,VG_232,VG_233&title=Voyager_1_Radio_Science_Investigation"
            },
            {
                "type": "uri",
                "value": "http://ppi.pds.nasa.gov/search/?filter=VG_1501,VG_1601,VGMA_1&title=Voyager_1_Magnetometer_Investigation"
            },
            {
                "type": "uri",
                "value": "http://ppi.pds.nasa.gov/search/?filter=VG_1501,VG_1601,VGPR_1201&title=Voyager_1_Planetary_Radio_Astronomy_Investigation"
            },
            {
                "type": "uri",
                "value": "http://ppi.pds.nasa.gov/search/?filter=VG_1501,VG_1601&title=Voyager_1_Cosmic_Ray_Investigation"
            },
            {
                "type": "uri",
                "value": "http://ppi.pds.nasa.gov/search/?filter=VG_1501,VG_1601,VGLE_&title=Voyager_1_Low-Energy_Charge_Particle_Investigation_at_Saturn"
            },
            {
                "type": "uri",
                "value": "http://vgrmag.gsfc.nasa.gov/"
            },
            {
                "type": "uri",
                "value": "http://www.heavens-above.com/SolarEscape.aspx"
            },
            {
                "type": "uri",
                "value": "http://www.sciencefriday.com/pages/2007/Aug/hour1_082407.html"
            },
            {
                "type": "uri",
                "value": "http://pds-rings.seti.org/vol/VGIRIS_0001_peer_review/"
            },
            {
                "type": "uri",
                "value": "http://pds-imaging.jpl.nasa.gov/Admin/resources/cd_voyager.html"
            },
            {
                "type": "uri",
                "value": "http://ntrs.nasa.gov/archive/nasa/casi.ntrs.nasa.gov/19840027171_1984027171.pdf"
            },
            {
                "type": "uri",
                "value": "http://www-pw.physics.uiowa.edu/plasma-wave/voyager/"
            },
            {
                "type": "uri",
                "value": "http://ppi.pds.nasa.gov/search/search.jsp?k=voyager+pws"
            },
            {
                "type": "uri",
                "value": "http://www.hopkins.k12.mn.us/pages/high/courses/online/astro/course_documents/exploration_of_space/nasa/unmanned_space_exploration/unmanned_exploration.htm"
            },
            {
                "type": "uri",
                "value": "http://voyager.gsfc.nasa.gov/"
            },
            {
                "type": "uri",
                "value": "http://voyager-mac.umd.edu/"
            },
            {
                "type": "uri",
                "value": "http://voyager.ftecs.com/default.htm"
            },
            {
                "type": "uri",
                "value": "http://starbrite.jpl.nasa.gov/pds/viewInstrumentProfile.jsp?INSTRUMENT_ID=CRS&amp;INSTRUMENT_HOST_ID=VG1"
            },
            {
                "type": "uri",
                "value": "http://starbrite.jpl.nasa.gov/pds/viewInstrumentProfile.jsp?INSTRUMENT_ID=IRIS&INSTRUMENT_HOST_ID=VG2"
            },
            {
                "type": "uri",
                "value": "http://space.umd.edu/Voyager/"
            }
        ],
        "http://dbpedia.org/ontology/abstract": [
            {
                "type": "literal",
                "value": "Het Voyagerprogramma is een Amerikaans ruimtevaartprogramma van twee onbemande ruimtevaartschepen.  In 1961 werkte de 25-jarige wiskundestudent Michael Minovitch als vakantiewerker bij het Jet Propulsion Laboratory. Hij berekende dat het zwaartekrachtveld van een planeet niet het eind van een missie betekent, maar een ruimtetuig kon versnellen. Versnellen in het zonnestelsel betekent verder van de zon af en dat betekende dat missies naar de buitenste planeten mogelijk waren door het enorme zwaartekrachtveld van Jupiter te gebruiken. In 1965 ontdekte Gary Flandro dat Jupiter, Saturnus, Uranus en Neptunus eens in de 176 jaar zo aan de hemel stonden dat het met één missie mogelijk was alle vier de planeten te bezoeken. De eerstvolgende keer dat deze planeetstand zou voorkomen was in 1977. Men begreep onmiddellijk dat deze kans niet gemist kon worden en ging aan de slag. De Pioneer 10-missie testte of het mogelijk was voorbij Jupiter te geraken, de Pioneer 11 testte of het mogelijk was voorbij Saturnus te geraken. Vervolgens werden twee ruimtesondes die gebouwd waren voor het Marinerprogramma omgedoopt tot Voyager 1 en Voyager 2. Voor het communiceren met de Voyager-sondes was niet voldoende infrastructuur aanwezig. Dit leidde tot de bouw van het Deep Space Network, bestaande uit schotelparken in Goldstone te Californië, Madrid en Canberra te Australië. De locaties zijn zorgvuldig gekozen opdat altijd één van de stations de Voyager-sondes in ontvangst kon hebben. Het was de bedoeling meerdere ruimtetuigen met het Deep Space Network te bedienen dus werden op de locaties 34-meter- en 70-meterradiotelescopen neergezet, waarbij de 34-metertelescopen voornamelijk dienen voor communicatie tot aan Jupiter en de 70-metertelescopen gebruikt worden voor communicatie met verderweg gelegen sondes. Vandaag de dag is het Deep Space Network sterk uitgebreid.",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "The Voyager program is a continuing American scientific program that employs two robotic probes, Voyager 1 and Voyager 2, to study the outer Solar System. They were launched in 1977 to take advantage of a favorable alignment of Jupiter, Saturn, Uranus, and Neptune, and are now exploring the outer boundary of the heliosphere in interstellar space. Although their original mission was to study only the planetary systems of Jupiter and Saturn, Voyager 2 continued on to Uranus and Neptune, and both Voyagers are now tasked with exploring interstellar space. Their mission has been extended three times, and both probes continue to collect and relay useful scientific data. Neither Uranus nor Neptune has been visited by any probe other than Voyager 2. On August 25, 2012, data from Voyager 1 indicated that it had become the first human-made object to enter interstellar space, traveling \"further than anyone, or anything, in history\". As of 2013, Voyager 1 was moving with a velocity of 17 kilometers per second (11 mi/s) relative to the Sun. Voyager 2 is expected to enter interstellar space by 2016, and its plasma spectrometer should provide the first direct measurements of the density and temperature of the interstellar plasma. Data and photographs collected by the Voyagers' cameras, magnetometers, and other instruments revealed previously unknown details about each of the giant planets and their moons. Close-up images from the spacecraft charted Jupiter’s complex cloud forms, winds, and storm systems and discovered volcanic activity on its moon Io. Saturn’s rings were found to have enigmatic braids, kinks, and spokes and to be accompanied by a myriad of \"ringlets.\" At Uranus Voyager 2 discovered a substantial magnetic field around the planet and 10 additional moons. Its flyby of Neptune uncovered three complete rings and six hitherto unknown moons as well as a planetary magnetic field and complex, widely distributed auroras. Voyager 2 is still the only spacecraft to have visited the ice giants. The Voyager spacecraft were built at the Jet Propulsion Laboratory in Southern California, and they were paid for by the National Aeronautics and Space Administration (NASA), which also paid for their launchings from Cape Canaveral, Florida, their tracking, and everything else concerning the space probes.",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "برنامج فوياجر  (بالإنجليزية: Voyager program) هو برنامج لوكالة الفضاء الأمريكية ناسا تم بموجبه اطلاق المسبارين الأمريكيين فوياجر 1 و فوياجر 2 اللذان تم ارسالهما إلى الكواكب الخارجية. فوياجر 1 تم إطلاقه في 5 سبتمبر، 1977. من قاعدة كيب كانافيرال. مر بالقرب من كوكب المشتري في عام 1979 وزحل في عام 1980. وفوياجر 2 أرسل في 20 أغسطس، 1977 مر بزحل والمشترى للوصول إلى اورانوس في عام 1986 ونبتون في عام 1989. فوياجر 2 هو المسبار الوحيد الذي زار تلك الكواكب حتى الان. المركبتين فوياجر هما من المركبات القليلة التي أرسلت لاستكشاف الكواكب الخارجية والمنطقة ما بعدهما، كل واحدة من المركبتين كانت لها أهداف أساسية للقيام بها في كل كوكب محدد لها زيارته:مثل التحقق من حركة وبنية وتركيبة الأغلفة الجوية والحقول المغناطيسية للكواكب الخارجية، بإضافة إلى إجراء قياسات على أقماره تلك الكواكب. ابتداء من يوم الخميس 21 مارس 2013 صارت مركبة فوياجر1 ، أول مركبة أرضية تغادر النظام الشمسي، ولازالت مهمتهما في اكتشاف الكواكب البعيدة مستمرة حتى الآن",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "Il programma Voyager è un programma scientifico statunitense che ha condotto al lancio nel 1977 di due sonde spaziali, chiamate Voyager 1 e Voyager 2, per l'esplorazione del sistema solare esterno. Nella fase iniziale del programma entrambe le sonde hanno osservato i pianeti Giove e Saturno. La sonda Voyager 2 è stata in grado di osservare anche i pianeti Urano e Nettuno sfruttando un allineamento planetario vantaggioso che si verificò alla fine degli anni settanta. A oggi (2015) Voyager 2 è l'unica sonda ad aver effettuato un passaggio ravvicinato di Urano e di Nettuno. Entrambe le sonde hanno prodotto grandi quantità di informazioni sui giganti gassosi del sistema solare. In particolare i dati ottenuti da Voyager 2 sulla massa di Nettuno hanno consentito di porre limiti all'ipotetica esistenza di nuovi pianeti massicci situati oltre l'orbita di Plutone (un pianeta di questo tipo è detto comunemente Pianeta X). Attualmente le due sonde stanno fornendo dati utili a caratterizzare l'eliopausa, la regione in cui la pressione esercitata dalle particelle del vento solare diminuisce fino diventare pari a quella delle particelle provenienti dall'esterno del sistema solare. A differenza delle sonde del Programma Pioneer, ormai non più funzionanti, entrambe le sonde Voyager continuano a oggi (2015) a trasmettere dati alle stazioni a terra mentre stanno viaggiando verso l'esterno del sistema solare. Le batterie termoelettriche a isotopi radioattivi di cui sono dotate consentono ancora diversi anni di vita operativa (stimata fino al 2025), anche se diversi strumenti sono stati via via disattivati per ridurre l'assorbimento di energia. A partire dalla fine del 2003 la sonda Voyager 1 ha iniziato l'attraversamento dell'eliopausa. Al 7 luglio 2013 si ritiene che la sonda si trovi in una regione del sistema solare denominata elioguaina. Voyager 1 ha raggiunto una distanza di 100 unità astronomiche (UA) dal Sole il 15 agosto 2006. Nel 2013 ha raggiunto una distanza di circa 125 UA dal Sole.Voyager 2 ha raggiunto una distanza di 100 UA dal Sole il 7 novembre 2012. Le due sonde sono state costruite presso il Jet Propulsion Laboratory, struttura finanziata dalla NASA. A bordo di ognuna di esse si trova una copia del Voyager Golden Record, un disco registrato che contiene immagini e suoni della Terra insieme a una selezione musicale. Sulla custodia del disco, anch'essa metallica, sono incise le istruzioni per accedere alle registrazioni in caso di ritrovamento.",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "Program Voyager – bezzałogowy program badawczy, poświęcony badaniom planet–olbrzymów i zewnętrznej części heliosfery za pomocą dwóch bliźniaczych sond kosmicznych. Pierwszymi celami misji były badania Jowisza (w 1979 roku) i Saturna (w latach 1980 i 1981). Voyager 2 przeleciał także obok Urana (w 1986 roku) i Neptuna (w 1989 roku), czego nie dokonała dotąd (stan na 2015) żadna inna sonda. Sondy Voyager 1 i Voyager 2 wystrzelono rakietą Titan 3E w 1977 roku wykorzystując korzystny układ planet. Początkowo miały być kontynuacją programu Mariner (loty 11 i 12, określane też jako program Mariner Jupiter–Saturn), w marcu 1977 roku nazwę zmieniono na program Voyager. Obie sondy pozostają aktywne (stan na sierpień 2016); Voyager 2 bada obecnie najdalsze obszary heliosfery, natomiast Voyager 1 przekroczył w 2012 roku heliosferę i przesyła dane z przestrzeni międzygwiezdnej. Obie misje dostarczyły bardzo wielu informacji o planetach–olbrzymach Układu Słonecznego, ich księżycach i pierścieniach. W roku 1998 Voyager 1 pod względem oddalenia od Słońca wyprzedził sondę Pioneer 10 (zmierzającą w przeciwnym kierunku) i stał się najdalszym sztucznym obiektem w kosmosie. Voyager 1 przekroczył szok końcowy w grudniu 2004 roku, a Voyager 2 uczynił to w sierpniu 2007 roku. Obydwie sondy przemierzały płaszcz Układu Słonecznego, przesyłając pierwsze dane o tym obszarze. W sierpniu 2012 roku Voyager 1 opuścił heliosferę; sondy kontynuują lot, pokonując dziennie około 1,5 mln km. Sondy zostały zbudowane w należącym do NASA Jet Propulsion Laboratory w Pasadenie. Do każdej z nich jest dołączony Voyager Golden Record.",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "«Во́яджер» (англ. voyager, от фр. voyageur — «путешественник») — название двух американских космических аппаратов, запущенных в 1977 году, а также проекта по исследованию дальних планет Солнечной системы с участием аппаратов данной серии. Всего было создано и отправлено в космос два аппарата серии «Вояджер»: «Вояджер-1» и «Вояджер-2». Аппараты были созданы в Лаборатории реактивного движения (англ. Jet Propulsion Laboratory — JPL) НАСА. Проект считается одним из самых успешных и результативных в истории межпланетных исследований — оба «Вояджера» впервые передали качественные снимки Юпитера и Сатурна, а «Вояджер-2» впервые достиг Урана и Нептуна. «Вояджеры» стали третьим и четвёртым космическими аппаратами, план полёта которых предусматривал вылет за пределы Солнечной системы (первыми двумя были «Пионер-10» и «Пионер-11»). Первым в истории аппаратом, достигшим границ Солнечной системы и вышедшим за её пределы, стал «Вояджер-1». Аппараты серии «Вояджер» — это высокоавтономные роботы, оснащённые научными приборами для исследования внешних планет, а также собственными энергетическими установками, ракетными двигателями, компьютерами, системами радиосвязи и управления. Общая масса каждого аппарата — около 721 кг.",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "Le programme Voyager est un programme d'exploration robotique de l'agence spatiale américaine de la NASA dont l'objectif est d'étudier les planètes extérieures du Système solaire. Il comprend deux sondes spatiales identiques Voyager 1 et Voyager 2 lancées en 1977 qui ont survolé les planètes Jupiter, Saturne, Uranus, Neptune ainsi que 48 de leurs satellites. Les données collectées par les 9 instruments portés par chaque sonde en font sans doute la mission d'exploration du Système solaire la plus fructueuse sur le plan scientifique de toute l'histoire spatiale. Les sondes Voyager sont les premières à effectuer un survol d'Uranus et Neptune et les secondes à étudier Jupiter et Saturne. Voyager 1 et 2 ont permis d'obtenir des informations détaillées sur l'atmosphère de Jupiter, Saturne et Uranus. Les sondes Voyager ont révélé de nombreux détails sur les anneaux de Saturne, permis de découvrir les anneaux de Jupiter et ont fourni les premières images détaillées des anneaux d'Uranus et de Neptune. Les sondes ont découvert en tout 33 nouvelles lunes. Elles ont révélé l'activité volcanique de Io et la structure étrange d'Europe. La NASA met sur pied en 1972 le programme Voyager pour exploiter une conjonction des planètes extérieures exceptionnelle qui doit permettre aux sondes de survoler plusieurs des planètes pratiquement sans dépense en carburant, en utilisant l'assistance gravitationnelle. Malgré les contraintes budgétaires liées à un climat économique et politique peu favorable à l'espace, la NASA après avoir renoncé à un projet plus ambitieux, parvient à construire deux engins parfaitement adaptés à ce programme complexe comme vont le prouver la longévité et la qualité du matériel scientifique récolté par les deux sondes. Voyager 1 et 2 sont dans leur catégorie des engins lourds, 800 kg à comparer aux 235 kg des sondes Pioneer chargées de jouer le rôle d'éclaireur, car elles emportent plus de 100 kg d'instrumentation scientifique. Les sondes Voyager sont, en 2014, toujours en état de fonctionnement ; plusieurs de leurs instruments continuent à transmettre des informations sur le milieu environnant. Voyager 1 a quitté l'héliosphère en décembre 2004 pour se diriger vers l'héliopause qui marque la limite de l'influence du vent solaire. En septembre 2013, la sonde devient officiellement le premier objet de fabrication humaine à sortir de notre Système solaire, mais elle en était déjà sortie depuis le mois d'août 2012. Se déplaçant à plus de 17 km/s par rapport au Soleil, Voyageur 1, porteur d'un message symbolique de l'Humanité, devrait être la première sonde spatiale à passer à proximité d'une autre étoile dans 40 000 ans. Bien avant, vers 2020, la sonde aura cessé de fonctionner du fait de la défaillance des thermocouples des générateurs thermoélectriques à radioisotope qui lui fournissent son énergie.",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "ボイジャー計画（ボイジャーけいかく、英: Voyager program）は、アメリカ航空宇宙局(NASA)による太陽系の外惑星および太陽系外の探査計画である。2機の無人惑星探査機ボイジャー（英: Voyager）を用いた探査計画であり、1977年に打ち上げられた。惑星配置の関係により、木星・土星・天王星・海王星を連続的に探査することが可能であった機会を利用して打ち上げられている。1号・2号とも外惑星の鮮明な映像撮影に成功し、新衛星など多数の発見に貢献した。 2機の探査機の仕様は双方とも重量721.9kg、出力420Wとほぼ同じであるが、2号がより容量の大きい電源を搭載している。当初の予定では打ち上げられる探査機の名称はマリナー11号・12号だった。",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "Se denomina Voyager a cualquiera de las dos sondas espaciales estadounidenses enviadas a los planetas exteriores. La Voyager 1 fue lanzada el 5 de septiembre de 1977 desde Cabo Cañaveral. Pasó por Júpiter en 1979 y por Saturno en 1980. La Voyager 2 fue enviada el 20 de agosto de 1977, pasando por Júpiter y Saturno para llegar a Urano en 1986 y Neptuno en 1989. La Voyager 2 es la única sonda que ha visitado esos dos planetas.",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "航海家計畫（亦称航海家计划，英语：Voyager program）是美國的無人太空探測衛星計畫，包括航海家1號與航海家2號探測衛星。它們都在1977年發射，並從1970年代末開始探測太陽系的行星。雖然航海家計畫一開始只設計針對木星與土星來進行探測，不過這兩個衛星最終都抵達太陽系邊緣，並持續傳回相關資訊。航海家1號與2號目前仍持續朝太陽系外前進，而航海家1號則是目前距離地球最遠的人造物體。 航海家1號與2號衛星都獲得大量關於太陽系氣體行星的資料，大幅增加天文學家對於它們的認識。而衛星軌道的變化也被科學家用來研究海王星外天體的存在。",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "Voyager é o nome de um programa norte-americano de pesquisa espacial da NASA iniciado em 1977 com o lançamento de duas missões, a Voyager 1 e Voyager 2, com o objetivo inicial de estudar os planetas Júpiter e Saturno e suas respectivas luas. Posteriormente foi ampliado com a inclusão das primeiras explorações de Urano e Netuno e o estudo do espaço após a orbita de Plutão. Em 1990, com seus objetivos no sistema solar atingidos, iniciou-se um novo programa chamado Missão Interestelar Voyager. Em 2004 a Voyager 1 e em 2007 a Voyager 2 saíram da Heliosfera entrando em uma região conhecida como Heliosheath que é a fronteira do sistema solar com o espaço interestelar. Com seus sistemas eletrônicos alimentados por pequenos geradores nucleares, as sondas Voyager poderão continuar em funcionamento até aproximadamente a década de 2020.",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "Das Voyager-Programm ist ein Forschungsprogramm der NASA zur Erkundung des äußeren Planetensystems und des interstellaren Raums. Es umfasst Planung, Bau und Forschungsmission der beiden Raumsonden Voyager 1 und Voyager 2. Diese starteten im Jahr 1977. Die beiden Missionen dauern bis heute an.",
                "lang": "de"
            }
        ],
        "http://dbpedia.org/ontology/thumbnail": [
            {
                "type": "uri",
                "value": "http://commons.wikimedia.org/wiki/Special:FilePath/Voyager_probes_with_the_outer_worlds.jpg?width=300"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageRevisionID": [
            {
                "type": "literal",
                "value": 744007850,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageID": [
            {
                "type": "literal",
                "value": 47795,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Program"
            }
        ]
    },
    "http://dbpedia.org/resource/Voyager": {
        "http://dbpedia.org/ontology/wikiPageDisambiguates": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Voyager_program"
            }
        ]
    },
    "http://dbpedia.org/resource/The_Voyager_program": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Voyager_program"
            }
        ]
    },
    "http://dbpedia.org/resource/Voyager:_Sounds_Of_The_Cosmos": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Voyager_program"
            }
        ]
    },
    "http://dbpedia.org/resource/Voyager_Interstellar_Mission": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Voyager_program"
            }
        ]
    },
    "http://dbpedia.org/resource/Voyager_III": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Voyager_program"
            }
        ]
    },
    "http://en.wikipedia.org/wiki/Voyager_program": {
        "http://xmlns.com/foaf/0.1/primaryTopic": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Voyager_program"
            }
        ]
    },
    "http://dbpedia.org/resource/Space_probes_Voyager": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Voyager_program"
            }
        ]
    },
    "http://dbpedia.org/resource/Voyager_Program": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Voyager_program"
            }
        ]
    },
    "http://dbpedia.org/resource/Voyager_spacecraft": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Voyager_program"
            }
        ]
    },
    "http://dbpedia.org/resource/Voyager_probes": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Voyager_program"
            }
        ]
    },
    "http://dbpedia.org/resource/Carolyn_Porco": {
        "http://dbpedia.org/ontology/knownFor": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Voyager_program"
            }
        ]
    },
    "http://dbpedia.org/resource/Voyager_3": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Voyager_program"
            }
        ]
    },
    "http://dbpedia.org/resource/Voyager_0": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Voyager_program"
            }
        ]
    },
    "http://dbpedia.org/resource/Voyager_mission": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Voyager_program"
            }
        ]
    },
    "http://dbpedia.org/resource/Mariner_Jupiter-Saturn": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Voyager_program"
            }
        ]
    },
    "http://dbpedia.org/resource/Voyager_Project": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Voyager_program"
            }
        ]
    },
    "http://dbpedia.org/resource/Voyager_probe": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Voyager_program"
            }
        ]
    },
    "http://dbpedia.org/resource/Voyager_Space_Probe": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Voyager_program"
            }
        ]
    }
}