{
    "http://dbpedia.org/resource/Uatchet": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Wadjet"
            }
        ]
    },
    "http://dbpedia.org/resource/Ujadet": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Wadjet"
            }
        ]
    },
    "http://en.wikipedia.org/wiki/Wadjet": {
        "http://xmlns.com/foaf/0.1/primaryTopic": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Wadjet"
            }
        ]
    },
    "http://dbpedia.org/resource/Uadjit": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Wadjet"
            }
        ]
    },
    "http://dbpedia.org/resource/Wadjet": {
        "http://www.w3.org/1999/02/22-rdf-syntax-ns#type": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/ontology/FictionalCharacter"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/ontology/Place"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/PsychologicalFeature100023100"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Content105809192"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Abstraction100002137"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Cognition100023271"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/WikicatEgyptianGoddesses"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/WikicatTutelaryDeities"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Hieroglyph106403679"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Belief105941423"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/WikicatGoddesses"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Goddess109535622"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/WrittenCommunication106349220"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Communication100033020"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/SpiritualBeing109504135"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/WikicatWarDeities"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Deity109505418"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Writing106359877"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/WikicatFireGoddesses"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/WikicatEgyptianHieroglyphs"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/WikicatWarGoddesses"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#label": [
            {
                "type": "literal",
                "value": "واجيت",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "Uadyet",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "Wadjet",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Uadjit",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "Уаджит",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "Wadżet",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "瓦吉特",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "Uadjet",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "Wadjet",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "Wadjet",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "Ouadjet",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "ウアジェト",
                "lang": "ja"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#comment": [
            {
                "type": "literal",
                "value": "Wadżet (egip. Uto-Wadżet, Uadżet, Uadżit; gr. Uto, Buto, Edżo, Udżo; łac. Uraeus, stąd forma ureusz) – bogini staroegipska czczona w Dolnym Egipcie. Centralny ośrodek jej kultu znajdował się w Buto. Przedstawiana była w postaci kobry. Była jedną z dwóch bogiń, obok Nechbet, występującą na podwójnej koronie władców Egiptu (pszent). Miała tam postać atakującej kobry, co miało symbolizować opiekę boską nad faraonem – wierzono, że zapewnia mu bezpieczeństwo. W symbolicznym zestawieniu z górnoegipską Nechbet była przedstawicielką Dolnego Egiptu. ca:Llista de personatges de la mitologia egípcia#W",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "كانت واجيت (و يعني اسمها بالمصرية القديمة : \"الخضراء\")، والمعروفة عند الإغريق باسم أوتو (أو بوتو) و أسماء أخرى أيضاً، في الأصل الآلهة المحلية القديمة لمدينة دِب (بوتو)، وقد أصبح اسمها جزءاً من اسم المدينة حيث كانت تسمى بالمصرية القديمة «بر- واجيت» بمعنى «بيت واجيت»، و قد سماها الإغريق بوتو ( و هي مدينة دسوق الحالية)، وهي المدينة التي كانت موقعا مهما في عصر قبل الأسرات في مصر القديمة و حدثت فيها تطورات ثقافية في العصر الحجري القديم ، وقد كانت راعية وحامية مصر السفلى و بعد الوحدة مع مصر العليا أصبحت حامية مشتركة للوجهين القبلي و البحري مع إلهة الصعيد ، ويطلق على صورة واجيت مع قرص الشمس (الصل الملكي أو الكوبرا المتحفزة) ، وكانت شعارا على تاج حكام مصر السفلى. وكانت أيضا حامية للملوك و للمرأة أثناء الولادة.",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "Dans la mythologie égyptienne, Ouadjet (appelée également Bouto (Βουτώ / Boutố ou Outo (Οὐτώ / Outố) en grec) est une déesse cobra originaire de la ville de Bouto (Dessouk) au nord du delta du Nil. Elle est la protectrice de la Basse-Égypte. Toujours aux côtés de la déesse vautour Nekhbet, elles sont « les deux maîtresses » (ou « les deux dames ») introduisant le nom de Nebty, deuxième nom de la titulature des pharaons. Identifiée à l'Œil de Rê (Uræus), elle est représentée de deux manières :",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "Уто или Уаджит — в Древнем Египте богиня в виде красной кобры, покровительствовавшая одноимённому городу в дельте Нила, всей дельте, росшему в ней папирусу и, в конечном счёте, всему Нижнему Египту и его правителям — фараонам. Изображалась в виде кобры, которая вьётся вокруг папирусного стебля (ср. кадуцей).",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "Wadjet (/ˈwɑːdˌdʒɛt/ or /ˈwædˌdʒɛt/; Egyptian wȝḏyt, \"green one\"), known to the Greek world as Uto (Οὐτώ//ˈuːtoʊ/ or Βουτώ/Buto /ˈbuːtoʊ/) among other names, was originally the ancient local goddess of the city of Dep (Buto). It became part of the city that the Egyptians named Per-Wadjet (House of Wadjet) and the Greeks called Buto (Desouk now), which was an important site in the Predynastic era of ancient Egypt and the cultural developments of the Paleolithic. She was said to be the patron and protector of Lower Egypt and upon unification with Upper Egypt, the joint protector and patron of all of Egypt \"goddess\" of Upper Egypt. The image of Wadjet with the sun disk is called the uraeus, and it was the emblem on the crown of the rulers of Lower Egypt. She was also the protector of kings an",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "在埃及神話中，瓦吉特（埃及語：w3ḏyt；Wadjet亦作Wadjit、Wedjet、Uadjet或Ua Zit，希臘語：Udjo、Uto、Edjo或Buto等；中文則有烏加特、瓦傑特等譯法）原本是德普當地的古代女神，德普即後來的帕爾—瓦吉特的一部分（亦即希臘語中的布托），布托是古埃及前王朝時期的一個重要城市，該地也是古代埃及人自舊石器時代至公元前3100年一萬年間的發展種植的地方。瓦吉特一直是下埃及的守護神，後來上下埃及統一後，便與上埃及的禿鷲女神奈赫貝特一起成為埃及的守護神。瓦吉特盤繞太陽的形象名為神聖的毒蛇（uraeus），是下埃及王冠的象徽。 作為守護女神，瓦吉特的形象乃蛇首人身，或單以蛇的形象出現——這蛇通常是當地常見的毒蛇，埃及眼鏡蛇——有時她被描述為擁有兩個蛇頭的女人，有時則是人首蛇身。 瓦吉特的神諭坐落於帕爾—瓦吉特一間有名的神廟裏，帕爾—瓦吉特乃是奉獻給瓦吉特，並其名字命名的城市。此神諭可能就是日後傳至希臘的神諭傳統的源頭。 每年的12月25日，人們會歌唱慶祝「瓦吉特前進」（Going Forth of Wadjet）此節日。而每年的4月21日會於城內進行瓦吉特的祭祀儀式。另外的一些特別日子包括6月21日（夏至），以及3月14日。瓦吉特亦被納入月亮第五日的第五個小時。",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "Wadjet (ook bekend als Wadjit) was een oude godin in de Egyptische mythologie. Zij is vooral bekend van een van de vijf namen van de farao, de nebty-naam of de naam van de twee godinnen Wadjet en Nekhbet. Wadjet stelde het noorden of Beneden-Egypte voor en werd voorgesteld door een cobra, de uraeus, die zich opricht om gif te spuwen naar eenieder die het waagde de koning te bedreigen. Nekhbet was een giergodin die het zuiden of Boven-Egypte voorstelde. Samen vormden zij het sieraad dat het voorhoofd van de farao opsmukte.",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "ウアジェト（Wadjet、ウジャトとも）は古代エジプト神話の女神。名前は、コブラの皮のように彩色されたパピルスを意味し、コブラの姿、あるいは、頭上にコブラをつけた女性の姿で描かれる。湿地のためにコブラが多く生息していた下エジプトの守護女神とされ、上エジプトを守護するネクベト女神とともに、ファラオを守護するとされた。 エジプトと言えば多くの思い浮かべるであろう目の図柄は、「ウアジェトの目」と言われる。これは、ホルスが父オシリスの敵セトを討つ時に奪われた左目のことである。",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "Uadjet (lett. \"del colore del papiro\") è una dea della mitologia egizia, anche detta Uto. w3ḏ t - Uadjet anche Fu in origine la divinità locale della città di Per-Uadjet, detta, in seguito, Buto dai Greci.Divenne, al momento dell'unificazione dei regni predinastici, la dea protettrice del sovrano e la personificazione del Basso Egitto, come la dea-avvoltoio Nekhbet lo era dell'Alto Egitto.Queste due divinità simboleggiano Le Due Terre (Alto e Basso Egitto) riunite nel nome del sovrano, sul diadema del quale sono rappresentate.Nella titolatura reale rappresentano le \"Due Signore\" del nome Nebti.",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "Wadjet, auch Wadjit, Uto, Edjo oder Buto, war eine altägyptische Schlangengöttin des Deltagebietes, deren Hauptkultstätte Buto war.",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "Uadjit é na antiga religião egípcia a deusa padroeira do Baixo Egito (o que correspondia à região do Delta do Nilo). O nome significa \"A verde\" (cor das serpentes) e \"A da cor do papiro\" (numa alusão à planta do papiro, que teria sido por ela criada e que era a planta heráldica do Baixo Egipto). O nome desta deusa pode também ser escrito como Uto ou Edjo. Uadjit começou por ser uma deusa ligada à vegetação tendo se transformado numa deusa da realeza. Representava o Baixo Egipto sendo frequente surgir com a deusa correspondente do Alto Egipto, Nekhbet.",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "Uadyet, \"Señora del Cielo\", simbolizaba el calor ardiente del Sol, y la llama del fuego. Más adelante el \"Ojo de Ra\". Simbolizaba la fuerza del crecimiento, la fertilidad del suelo y de las aguas. Era la diosa protectora del Bajo Egipto y del faraón en la mitología egipcia. Se representaba con la cobra, presente en la corona del Bajo Egipto. \n*  Nombre egipcio: Uadyet. Nombre griego: Uto o Buto. Deidad griega: Leto",
                "lang": "es"
            }
        ],
        "http://www.w3.org/2002/07/owl#sameAs": [
            {
                "type": "uri",
                "value": "http://rdf.freebase.com/ns/m.0p25n"
            },
            {
                "type": "uri",
                "value": "http://pt.dbpedia.org/resource/Uadjit"
            },
            {
                "type": "uri",
                "value": "http://es.dbpedia.org/resource/Uadyet"
            },
            {
                "type": "uri",
                "value": "http://cs.dbpedia.org/resource/Vadžet"
            },
            {
                "type": "uri",
                "value": "http://nl.dbpedia.org/resource/Wadjet"
            },
            {
                "type": "uri",
                "value": "http://fr.dbpedia.org/resource/Ouadjet"
            },
            {
                "type": "uri",
                "value": "http://it.dbpedia.org/resource/Uadjet"
            },
            {
                "type": "uri",
                "value": "http://ja.dbpedia.org/resource/ウアジェト"
            },
            {
                "type": "uri",
                "value": "http://yago-knowledge.org/resource/Wadjet"
            },
            {
                "type": "uri",
                "value": "http://wikidata.dbpedia.org/resource/Q146007"
            },
            {
                "type": "uri",
                "value": "http://www.wikidata.org/entity/Q146007"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Wadjet"
            },
            {
                "type": "uri",
                "value": "http://pl.dbpedia.org/resource/Wadżet"
            },
            {
                "type": "uri",
                "value": "http://eu.dbpedia.org/resource/Uadyet"
            },
            {
                "type": "uri",
                "value": "http://ko.dbpedia.org/resource/우제트"
            },
            {
                "type": "uri",
                "value": "http://de.dbpedia.org/resource/Wadjet"
            }
        ],
        "http://purl.org/dc/terms/subject": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Tutelary_deities"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Snakes"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:War_goddesses"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Egyptian_goddesses"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Fire_goddesses"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Egyptian_hieroglyphs-Gardiner_listed"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Egyptian_hieroglyphs"
            }
        ],
        "http://xmlns.com/foaf/0.1/name": [
            {
                "type": "literal",
                "value": "Wadjet",
                "lang": "en"
            }
        ],
        "http://xmlns.com/foaf/0.1/depiction": [
            {
                "type": "uri",
                "value": "http://commons.wikimedia.org/wiki/Special:FilePath/S_F-E-CAMERON_Hatshepsut_Hawk.JPG"
            }
        ],
        "http://purl.org/dc/terms/description": [
            {
                "type": "literal",
                "value": "Egyptian goddess",
                "lang": "en"
            }
        ],
        "http://xmlns.com/foaf/0.1/gender": [
            {
                "type": "literal",
                "value": "female",
                "lang": "en"
            }
        ],
        "http://xmlns.com/foaf/0.1/isPrimaryTopicOf": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Wadjet"
            }
        ],
        "http://www.w3.org/ns/prov#wasDerivedFrom": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Wadjet?oldid=740954766"
            }
        ],
        "http://dbpedia.org/ontology/abstract": [
            {
                "type": "literal",
                "value": "Wadjet (/ˈwɑːdˌdʒɛt/ or /ˈwædˌdʒɛt/; Egyptian wȝḏyt, \"green one\"), known to the Greek world as Uto (Οὐτώ//ˈuːtoʊ/ or Βουτώ/Buto /ˈbuːtoʊ/) among other names, was originally the ancient local goddess of the city of Dep (Buto). It became part of the city that the Egyptians named Per-Wadjet (House of Wadjet) and the Greeks called Buto (Desouk now), which was an important site in the Predynastic era of ancient Egypt and the cultural developments of the Paleolithic. She was said to be the patron and protector of Lower Egypt and upon unification with Upper Egypt, the joint protector and patron of all of Egypt \"goddess\" of Upper Egypt. The image of Wadjet with the sun disk is called the uraeus, and it was the emblem on the crown of the rulers of Lower Egypt. She was also the protector of kings and of women in childbirth. As the patron goddess, she was associated with the land and depicted as a snake-headed woman or a snake—usually an Egyptian cobra, a venomous snake common to the region; sometimes she was depicted as a woman with two snake heads and, at other times, a snake with a woman's head. Her oracle was in the renowned temple in Per-Wadjet that was dedicated to her worship and gave the city its name. This oracle may have been the source for the oracular tradition that spread to Greece from Egypt. The Going Forth of Wadjet was celebrated on December 25 with chants and songs. An annual festival held in the city celebrated Wadjet on April 21. Other important dates for special worship of her were June 21, the Summer Solstice, and March 14. She also was assigned the fifth hour of the fifth day of the moon. Wadjet was closely associated in the Egyptian pantheon with the Eye of Ra, a powerful protective deity. The hieroglyph for her eye is shown below; sometimes two are shown in the sky of religious images. Per-Wadjet also contained a sanctuary of Horus, the child of the sun deity who would be interpreted to represent the pharaoh. Much later, Wadjet became associated with Isis as well as with many other deities. In the relief shown to the right, which is on the wall of the Hatshepsut Temple at Luxor, there are two images of Wadjet: one of her as the uraeus sun disk with her head through an ankh and another where she precedes a Horus hawk wearing the double crown of united Egypt, representing the pharaoh whom she protects.",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Wadjet (ook bekend als Wadjit) was een oude godin in de Egyptische mythologie. Zij is vooral bekend van een van de vijf namen van de farao, de nebty-naam of de naam van de twee godinnen Wadjet en Nekhbet. Wadjet stelde het noorden of Beneden-Egypte voor en werd voorgesteld door een cobra, de uraeus, die zich opricht om gif te spuwen naar eenieder die het waagde de koning te bedreigen. Nekhbet was een giergodin die het zuiden of Boven-Egypte voorstelde. Samen vormden zij het sieraad dat het voorhoofd van de farao opsmukte. Wadjet werd vereerd in Boeto in de delta en kon soms ook als leeuwin voorgesteld worden, daarmee verwijzend naar Sekhmet, de verschrikkelijke vorm van de zon. Haar naam verwijst naar het groen van de papyrusplanten van de delta.",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "Уто или Уаджит — в Древнем Египте богиня в виде красной кобры, покровительствовавшая одноимённому городу в дельте Нила, всей дельте, росшему в ней папирусу и, в конечном счёте, всему Нижнему Египту и его правителям — фараонам. Изображалась в виде кобры, которая вьётся вокруг папирусного стебля (ср. кадуцей). В древнеегипетской мифологии «папирусоцветная» богиня выступала как кормилица юного Гора, которая помогла его матери Исиде спасти ребёнка от вероломства Сета, когда та пряталась в болотах Дельты. Сходство этого мифа с древнегреческим рассказом о пребывании Аполлона и Латоны на Делосе привело к тому, что в эллинистический период Уто (или Буто, как её называли греки) стали отождествлять с Латоной. Фараоны считали источником своей царской власти и непобедимости в войнах покровительство богинь-защитниц Нижнего и Верхнего Египта — Уаджит и Нехбе, соответственно. По этой причине их изображения были необходимой принадлежностью царского убора, причём Уаджит стилизованно представлял налобный урей.",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "Wadjet, auch Wadjit, Uto, Edjo oder Buto, war eine altägyptische Schlangengöttin des Deltagebietes, deren Hauptkultstätte Buto war.",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "Wadżet (egip. Uto-Wadżet, Uadżet, Uadżit; gr. Uto, Buto, Edżo, Udżo; łac. Uraeus, stąd forma ureusz) – bogini staroegipska czczona w Dolnym Egipcie. Centralny ośrodek jej kultu znajdował się w Buto. Przedstawiana była w postaci kobry. Była jedną z dwóch bogiń, obok Nechbet, występującą na podwójnej koronie władców Egiptu (pszent). Miała tam postać atakującej kobry, co miało symbolizować opiekę boską nad faraonem – wierzono, że zapewnia mu bezpieczeństwo. W symbolicznym zestawieniu z górnoegipską Nechbet była przedstawicielką Dolnego Egiptu. ca:Llista de personatges de la mitologia egípcia#W",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "Uadjit é na antiga religião egípcia a deusa padroeira do Baixo Egito (o que correspondia à região do Delta do Nilo). O nome significa \"A verde\" (cor das serpentes) e \"A da cor do papiro\" (numa alusão à planta do papiro, que teria sido por ela criada e que era a planta heráldica do Baixo Egipto). O nome desta deusa pode também ser escrito como Uto ou Edjo. Uadjit começou por ser uma deusa ligada à vegetação tendo se transformado numa deusa da realeza. Representava o Baixo Egipto sendo frequente surgir com a deusa correspondente do Alto Egipto, Nekhbet. Esta deusa foi integrada na lenda de Osíris, na qual é ela quem toma conta do pequeno Hórus, escondido nos pântanos do Delta, o qual alimentou com o seu leite, enquanto Ísis procurava por Osíris.",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "Uadyet, \"Señora del Cielo\", simbolizaba el calor ardiente del Sol, y la llama del fuego. Más adelante el \"Ojo de Ra\". Simbolizaba la fuerza del crecimiento, la fertilidad del suelo y de las aguas. Era la diosa protectora del Bajo Egipto y del faraón en la mitología egipcia. Se representaba con la cobra, presente en la corona del Bajo Egipto. \n*  Nombre egipcio: Uadyet. Nombre griego: Uto o Buto. Deidad griega: Leto",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "ウアジェト（Wadjet、ウジャトとも）は古代エジプト神話の女神。名前は、コブラの皮のように彩色されたパピルスを意味し、コブラの姿、あるいは、頭上にコブラをつけた女性の姿で描かれる。湿地のためにコブラが多く生息していた下エジプトの守護女神とされ、上エジプトを守護するネクベト女神とともに、ファラオを守護するとされた。 エジプトと言えば多くの思い浮かべるであろう目の図柄は、「ウアジェトの目」と言われる。これは、ホルスが父オシリスの敵セトを討つ時に奪われた左目のことである。",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "在埃及神話中，瓦吉特（埃及語：w3ḏyt；Wadjet亦作Wadjit、Wedjet、Uadjet或Ua Zit，希臘語：Udjo、Uto、Edjo或Buto等；中文則有烏加特、瓦傑特等譯法）原本是德普當地的古代女神，德普即後來的帕爾—瓦吉特的一部分（亦即希臘語中的布托），布托是古埃及前王朝時期的一個重要城市，該地也是古代埃及人自舊石器時代至公元前3100年一萬年間的發展種植的地方。瓦吉特一直是下埃及的守護神，後來上下埃及統一後，便與上埃及的禿鷲女神奈赫貝特一起成為埃及的守護神。瓦吉特盤繞太陽的形象名為神聖的毒蛇（uraeus），是下埃及王冠的象徽。 作為守護女神，瓦吉特的形象乃蛇首人身，或單以蛇的形象出現——這蛇通常是當地常見的毒蛇，埃及眼鏡蛇——有時她被描述為擁有兩個蛇頭的女人，有時則是人首蛇身。 瓦吉特的神諭坐落於帕爾—瓦吉特一間有名的神廟裏，帕爾—瓦吉特乃是奉獻給瓦吉特，並其名字命名的城市。此神諭可能就是日後傳至希臘的神諭傳統的源頭。 每年的12月25日，人們會歌唱慶祝「瓦吉特前進」（Going Forth of Wadjet）此節日。而每年的4月21日會於城內進行瓦吉特的祭祀儀式。另外的一些特別日子包括6月21日（夏至），以及3月14日。瓦吉特亦被納入月亮第五日的第五個小時。 瓦吉特與古埃及神祇中的巴斯特（或巴斯梯特）有極大關連。巴斯特是個兇猛的女神，獅首人身，以戰士及保護者的姿態出現，此太陽女神的眼睛後來成為了荷魯斯之眼、拉之眼及火焰之女。帕爾—瓦吉特亦有一所荷魯斯的聖所，太陽神之子被視為法老。之後的一段長時間，瓦吉特與艾西斯及很多其他神祇有所關連。 在樂蜀的哈特謝普蘇特葬祭廟一些牆壁上，可以看到瓦吉特的兩種形象，其中一種是以神聖的毒蛇（uraeus）圍繞著太陽，頸下掛著生命之符，另一個則是在戴著雙冠，代表著統一埃及的荷魯斯面前的眼鏡蛇，代表著法老是由她去保護的。",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "كانت واجيت (و يعني اسمها بالمصرية القديمة : \"الخضراء\")، والمعروفة عند الإغريق باسم أوتو (أو بوتو) و أسماء أخرى أيضاً، في الأصل الآلهة المحلية القديمة لمدينة دِب (بوتو)، وقد أصبح اسمها جزءاً من اسم المدينة حيث كانت تسمى بالمصرية القديمة «بر- واجيت» بمعنى «بيت واجيت»، و قد سماها الإغريق بوتو ( و هي مدينة دسوق الحالية)، وهي المدينة التي كانت موقعا مهما في عصر قبل الأسرات في مصر القديمة و حدثت فيها تطورات ثقافية في العصر الحجري القديم ، وقد كانت راعية وحامية مصر السفلى و بعد الوحدة مع مصر العليا أصبحت حامية مشتركة للوجهين القبلي و البحري مع إلهة الصعيد ، ويطلق على صورة واجيت مع قرص الشمس (الصل الملكي أو الكوبرا المتحفزة) ، وكانت شعارا على تاج حكام مصر السفلى. وكانت أيضا حامية للملوك و للمرأة أثناء الولادة. كإلهة راعية ، كانت مرتبطة بالأرض و تصور على هيئة امرأة برأس ثعبان أو كثعبان الكوبرا المصرية، وهو ثعبان سام شائع في المنطقة؛ و في بعض الأحيان كانت تصور كامرأة مع رأس مزدوج على هيئة ثعبانين ، و في أحيانا أخرى، كثعبان برأس امرأة ، و كان لها وسيطات روحانيات في المعبد الشهير في «بر واجيت» الذي كان مخصصاً لعبادتها ، و هذه الوسيطات الروحانيات قد تكون مصدر التقليد النبوئي الذي امتد الى اليونان من مصر . كان يحتفل بعيد الذهاب إلى واجيت  في يوم 25 ديسمبر بالهتافات والأغاني ، كما كان هناك مهرجان سنوي يقام في المدينة احتفالا بواجيت في 21 ابريل ، و كان من التواريخ الهامة الأخرى لعبادتها كذلك 21 يونيو، وقت الانقلاب الصيفي، و يوم 14 مارس كذلك ، كما أنه قد تم تخصيص الساعة الخامسة من اليوم الخامس من ظهور القمر في السماء لها. كانت واجيت مرتبطة بشكل وثيق من بين الآلهة المصرية كلها مع عين رع بالتحديد ، و التي كانت إلهة قوية للحماية ، كان يتم رسم عينيها (الموجودة واحدة منها في أسفل هذا الكلام) في سماء الصور و المناظر و النقوش الدينية ، و كانت «بر واجيت» تحتوي أيضا على «ملاذ حورس»، و هو الطفل الإلهي الشمسي الذي كان يفسر على أن الفرعون تجسيد له على الأرض ، في وقت متقدم بكثير من التاريخ المصري ، أصبحت واجيت مرتبطة بإيزيس وكذلك مع العديد من الآلهة الأخرى. في النقش الظاهر على يسار الصفحة، وهو على جدار معبد حتشبسوت في الأقصر، هناك نوعان من الصور لواجيت : واحدة تظر قرص الشمس مع الكوبرا و رأسها يعبر من خلال علامة عنخ و أخرى تتقدم فيها على صقر حورس يرتدي التاج المزدوج لمصر الموحدة، وهو ما يمثل الفرعون الذي تحميه هي.",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "Dans la mythologie égyptienne, Ouadjet (appelée également Bouto (Βουτώ / Boutố ou Outo (Οὐτώ / Outố) en grec) est une déesse cobra originaire de la ville de Bouto (Dessouk) au nord du delta du Nil. Elle est la protectrice de la Basse-Égypte. Dans son rôle de protectrice du pharaon, elle est associée à la déesse vautour Nekhbet symbole de Haute-Égypte. Elles forment ensemble le symbole redondant des deux terres (le nord et le sud) réunies au nom de pharaon. Elles étaient toutes deux présentes sur le diadème du roi. Sur les parois des temples et des tombeaux, elle apparaissait sous les traits d'une femme portant la couronne rouge de Basse-Égypte. Toujours aux côtés de la déesse vautour Nekhbet, elles sont « les deux maîtresses » (ou « les deux dames ») introduisant le nom de Nebty, deuxième nom de la titulature des pharaons. Identifiée à l'Œil de Rê (Uræus), elle est représentée de deux manières : \n*  sous la forme d'un cobra dressé qui, au front du roi, menace de cracher le feu sur ses ennemis ; \n*  ou coiffée de la couronne rouge du Nord. Ouadjet apparaît aussi, à la Basse époque, sous la forme d'une femme à tête léontocéphale dans une série de bronze de la XXVIe dynastie. La série est aussi composée de statues d'Horus, qui est ici considéré comme le fils de Ouadjet. Les décors des trônes sur lesquels sont assis les divinités reprennent les thèmes de l'unification de l'Égypte et l'enfance d'Horus dans les marais de Chemmis, situé près de Bouto.",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "Uadjet (lett. \"del colore del papiro\") è una dea della mitologia egizia, anche detta Uto. w3ḏ t - Uadjet anche Fu in origine la divinità locale della città di Per-Uadjet, detta, in seguito, Buto dai Greci.Divenne, al momento dell'unificazione dei regni predinastici, la dea protettrice del sovrano e la personificazione del Basso Egitto, come la dea-avvoltoio Nekhbet lo era dell'Alto Egitto.Queste due divinità simboleggiano Le Due Terre (Alto e Basso Egitto) riunite nel nome del sovrano, sul diadema del quale sono rappresentate.Nella titolatura reale rappresentano le \"Due Signore\" del nome Nebti. Uadjet viene raffigurata come un cobra o come una donna con la corona rossa, simbolo del Basso Egitto. Associato alla dea è l'ureo, simbolo della regalità a forma di serpente, posto sulla fronte di Ra e che adornava i copricapo dei sovrani egizi.",
                "lang": "it"
            }
        ],
        "http://dbpedia.org/ontology/thumbnail": [
            {
                "type": "uri",
                "value": "http://commons.wikimedia.org/wiki/Special:FilePath/S_F-E-CAMERON_Hatshepsut_Hawk.JPG?width=300"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageRevisionID": [
            {
                "type": "literal",
                "value": 740954766,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageID": [
            {
                "type": "literal",
                "value": 97350,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Site"
            }
        ]
    },
    "http://dbpedia.org/resource/Wadjit": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Wadjet"
            }
        ]
    },
    "http://dbpedia.org/resource/Ua_zit": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Wadjet"
            }
        ]
    },
    "http://dbpedia.org/resource/Udjo": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Wadjet"
            }
        ]
    },
    "http://dbpedia.org/resource/Uadjet": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Wadjet"
            }
        ]
    },
    "http://dbpedia.org/resource/Wedjat": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Wadjet"
            }
        ]
    },
    "http://dbpedia.org/resource/Edjo": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Wadjet"
            }
        ]
    },
    "http://dbpedia.org/resource/List_of_hieroglyphs/I": {
        "http://dbpedia.org/property/determinative": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Wadjet"
            }
        ]
    },
    "http://dbpedia.org/resource/Uatchit": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Wadjet"
            }
        ]
    },
    "http://dbpedia.org/resource/Nazit": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Wadjet"
            }
        ]
    }
}