{
    "http://dbpedia.org/resource/Watergate_scandal": {
        "http://www.w3.org/1999/02/22-rdf-syntax-ns#type": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/ontology/MilitaryUnit"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Activity100407535"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Wikicat20th-centuryScandals"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/WikicatNixonAdministrationControversies"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Gossip107223170"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/SpeechAct107160883"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Scandal107223811"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Event100029378"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Informing107212190"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Report107217924"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Disagreement107180787"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Dispute107181935"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Concealment101048912"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/WikicatPoliticalScandalsInTheUnitedStates"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/WikicatScandalsInTheUnitedStates"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Cover-up101050187"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/WikicatCover-ups"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/PsychologicalFeature100023100"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/WikicatPoliticalScandals"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Controversy107183151"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Act100030358"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/YagoPermanentlyLocatedEntity"
            },
            {
                "type": "uri",
                "value": "http://www.w3.org/2002/07/owl#Thing"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Abstraction100002137"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#label": [
            {
                "type": "literal",
                "value": "Caso Watergate",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "Watergate scandal",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Scandalo Watergate",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "Escándalo Watergate",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "水门事件",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "Afera Watergate",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "Watergate-Affäre",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "Уотергейтский скандал",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "Watergateschandaal",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "ウォーターゲート事件",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "فضيحة ووترغيت",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "Scandale du Watergate",
                "lang": "fr"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#comment": [
            {
                "type": "literal",
                "value": "Уотергейтский скандал (англ. Watergate scandal) — политический скандал в США 1972—1974 годов, закончившийся отставкой президента страны Ричарда Никсона. Единственный за историю США случай, когда президент прижизненно досрочно прекратил исполнение обязанностей.",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "Als Watergate-Affäre (oder kurz Watergate) bezeichnet man, nach einer Definition des Kongresses der Vereinigten Staaten, zusammenfassend eine ganze Reihe von gravierenden „Missbräuchen von Regierungsvollmachten“, die es während der Amtszeit des republikanischen Präsidenten Richard Nixon zwischen 1969 und 1974 gegeben hat. Die Offenlegung dieser Missbräuche ab Juni 1972 verstärkte in den USA massiv eine durch den Vietnamkrieg ausgelöste gesellschaftliche Vertrauenskrise gegenüber den Politikern in Washington und führte schließlich zu einem schweren Verfassungskonflikt. Höhepunkt der teils dramatischen Entwicklungen war am 9. August 1974 der Rücktritt Nixons von seinem Amt.",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "El escándalo Watergate fue un gran escándalo político que tuvo lugar en Estados Unidos en la década de 1970 a raíz de un robo de documentos en el complejo de oficinas Watergate de Washington D. C., sede del Comité Nacional del Partido Demócrata de Estados Unidos, y el posterior intento de encubrimiento de la administración Nixon de los responsables. Cuando la conspiración se destapó, el Congreso de los Estados Unidos inició una investigación, pero la resistencia del gobierno de Richard Nixon a colaborar en esta, condujo a una crisis institucional. El término Watergate empezó a abarcar entonces una gran variedad de actividades clandestinas ilegales en las que estuvieron involucradas personalidades del gobierno estadounidense presidido por Nixon. Estas actividades incluían el acoso a oposito",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "25بك المحتوى هنا ينقصه الاستشهاد بمصادر. يرجى إيراد مصادر موثوق بها. أي معلومات غير موثقة يمكن التشكيك بها وإزالتها. (مارس 2016) ووترغيت هو اسم لأكبر فضيحة سياسية في تاريخ أمريكا. كان عام 1968 عامًا سيئًا على الرئيس ريتشارد نيكسون، حيث فاز بصعوبة شديدة على منافسه الديموقراطي همفري، بنسبة 43.5% إلى 42%، مما جعل موقف الرئيس ريتشارد نيكسون أثناء معركة التجديد للرئاسة عام 1972 صعباً جداً. قرر الرئيس نيكسون التجسس على مكاتب الحزب الديمقراطي المنافس في مبنى ووترغيت. وفي 17 يونيو 1972 ألقي القبض على خمسة أشخاص في واشنطن بمقر الحزب الديمقراطي وهم ينصبون أجهزة تسجيل مموهة. كان البيت الأبيض قد سجل 64 مكالمة، فتفجرت أزمة سياسية هائلة وتوجهت أصابع الاتهام إلى الرئيس نيكسون. استقال على أثر ذلك الرئيس في أغسطس عام 1974. تمت محاكمته بسبب الفضيحة، وفي 8 سبتمبر 1974 أصدر الرئيس الأمريكي جيرالد فورد عفواً ب",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "ウォーターゲート事件（ウォーターゲートじけん、アメリカ英語: Watergate scandal ）とは、1972年6月にワシントンD.C.の民主党本部で起きた盗聴侵入事件に始まったアメリカの政治スキャンダル。1974年8月にリチャード・ニクソン大統領が辞任するまでの盗聴、侵入、裁判、もみ消し、司法妨害、証拠隠滅、事件報道、上院特別調査委員会、録音テープ、特別検察官解任、大統領弾劾、大統領辞任のすべての経過を総称して「ウォーターゲート事件」という。",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "水门事件（Watergate scandal，又称水门丑闻），是1970年代发生在美国的一起震惊世界的政治丑闻。事件开始于1972年6月17日凌晨，當時美國民主黨全國總部所在地水门综合大厦的保安人員偶然发现，从地下车库通往大厦的门锁两次被胶布贴住，他立刻报警。前来的两名便衣特警出其不意地抓获了5个潜入民主党全国委员会总部安装窃听器和拍照文件的嫌犯。之后，联邦调查局（Federal Bureau of Investigation，简称FBI）找到了这伙人的活动资金，这些钱中有不少联号的百元大钞，由此追查发现，其来源竟然是总统竞选连任委员会的政治捐款和经费。 1973年7月，案件的证据，包括前白宫幕僚在联邦参议院水门委员会的证词都开始指向白宫幕僚。而受到调查的白宫幕僚为了脱身，主动交代总统上任后曾在整个白宫安装由语音自动启動的录音系统，并录下白宫中几乎所有的谈话。而根据对这些录音磁带进行监听后发现，理查德·尼克松在水门窃听案发前后，都曾经明示或暗示应该掩盖其上任后无论是由其本人还是下属所有过的一些并不完全合法的行动。经过一系列的司法诉讼，联邦最高法院作出判决，要求总统必须交出录音带，尼克松总统最终服从了最高法院的判决。",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "O caso Watergate foi o escândalo político ocorrido na década de 1970 nos Estados Unidos que, ao vir à tona, acabou por culminar com a renúncia do presidente americano Richard Nixon eleito pelo Partido Republicano. \"Watergate\" de certo modo tornou-se um caso paradigmático de corrupção.",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "Watergate was a major political scandal that occurred in the United States in the 1970s, following a break-in at the Democratic National Committee (DNC) headquarters at the Watergate office complex in Washington, D.C. in 1972 and President Richard Nixon's administration's attempted cover-up of its involvement. When the conspiracy was discovered and investigated by the U.S. Congress, the Nixon administration's resistance to its probes led to a constitutional crisis.",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Het Watergateschandaal of de Watergateaffaire was een Amerikaans politiek schandaal in de jaren 70 van de twintigste eeuw, waarbij bleek dat ongeoorloofde methodes waren gebruikt tijdens de campagne voor de presidentsverkiezingen van 1972. Het schandaal leidde in 1974 uiteindelijk tot het aftreden van president Richard Nixon.",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "Afera Watergate (ang. Watergate scandal) – afera polityczna i związany z nią kryzys konstytucyjny, który miał miejsce w latach 1972–1974 w Stanach Zjednoczonych i w wyniku którego prezydent USA Richard Nixon ustąpił ze stanowiska.",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "Lo scandalo Watergate, o semplicemente il Watergate, fu uno scandalo politico scoppiato negli Stati Uniti nel 1972, innescato dalla scoperta di alcune intercettazioni illegali effettuate nel quartier generale del Comitato Nazionale Democratico, ad opera di uomini legati al Partito Repubblicano.",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "Le scandale du Watergate est une affaire d'espionnage politique qui aboutit, en 1974, à la démission de Richard Nixon, alors président des États-Unis. L'affaire aux multiples ramifications commence en 1972 avec l'arrestation, à l'intérieur de l'immeuble du Watergate, de cambrioleurs dans les locaux du Parti démocrate à Washington. Les investigations menées par des journalistes et une longue enquête du Sénat américain finiront par lever le voile sur des pratiques illégales de grande ampleur au sein même de l'administration présidentielle.",
                "lang": "fr"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#seeAlso": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Impeachment_process_of_Richard_Nixon"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/United_States_Senate_Watergate_Committee"
            }
        ],
        "http://www.w3.org/2002/07/owl#sameAs": [
            {
                "type": "uri",
                "value": "http://sw.cyc.com/concept/Mx4rwIkWzJwpEbGdrcN5Y29ycA"
            },
            {
                "type": "uri",
                "value": "http://ko.dbpedia.org/resource/워터게이트_사건"
            },
            {
                "type": "uri",
                "value": "http://it.dbpedia.org/resource/Scandalo_Watergate"
            },
            {
                "type": "uri",
                "value": "http://ja.dbpedia.org/resource/ウォーターゲート事件"
            },
            {
                "type": "uri",
                "value": "http://cs.dbpedia.org/resource/Aféra_Watergate"
            },
            {
                "type": "uri",
                "value": "http://d-nb.info/gnd/4189311-6"
            },
            {
                "type": "uri",
                "value": "http://yago-knowledge.org/resource/Watergate_scandal"
            },
            {
                "type": "uri",
                "value": "http://rdf.freebase.com/ns/m.0ds0x"
            },
            {
                "type": "uri",
                "value": "http://nl.dbpedia.org/resource/Watergateschandaal"
            },
            {
                "type": "uri",
                "value": "http://es.dbpedia.org/resource/Escándalo_Watergate"
            },
            {
                "type": "uri",
                "value": "http://wikidata.dbpedia.org/resource/Q42761"
            },
            {
                "type": "uri",
                "value": "http://www.wikidata.org/entity/Q42761"
            },
            {
                "type": "uri",
                "value": "http://pt.dbpedia.org/resource/Caso_Watergate"
            },
            {
                "type": "uri",
                "value": "http://pl.dbpedia.org/resource/Afera_Watergate"
            },
            {
                "type": "uri",
                "value": "http://fr.dbpedia.org/resource/Scandale_du_Watergate"
            },
            {
                "type": "uri",
                "value": "http://id.dbpedia.org/resource/Skandal_Watergate"
            },
            {
                "type": "uri",
                "value": "http://de.dbpedia.org/resource/Watergate-Affäre"
            },
            {
                "type": "uri",
                "value": "http://eu.dbpedia.org/resource/Watergate"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Watergate_scandal"
            }
        ],
        "http://purl.org/dc/terms/subject": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:1970s_in_the_United_States"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:20th-century_scandals"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Nixon_administration_controversies"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Political_scandals_in_the_United_States"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:News_leaks"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Cover-ups"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Watergate_scandal"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Political_terminology_of_the_United_States"
            }
        ],
        "http://xmlns.com/foaf/0.1/depiction": [
            {
                "type": "uri",
                "value": "http://commons.wikimedia.org/wiki/Special:FilePath/Transistor_radio_used_in_the_Watergate_break-in.jpg"
            }
        ],
        "http://xmlns.com/foaf/0.1/isPrimaryTopicOf": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Watergate_scandal"
            }
        ],
        "http://dbpedia.org/property/format": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Ogg"
            }
        ],
        "http://www.w3.org/ns/prov#wasDerivedFrom": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Watergate_scandal?oldid=745176560"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageExternalLink": [
            {
                "type": "uri",
                "value": "https://www.nixonlibrary.gov/forresearchers/find/tapes/watergate/trial/exhibit_01.pdf"
            },
            {
                "type": "uri",
                "value": "http://nixon.archives.gov/forresearchers/find/tapes/watergate/trial/transcripts.php"
            },
            {
                "type": "uri",
                "value": "http://www.washingtonpost.com/wp-srv/nation/specials/watergate/watergatefront.htm"
            },
            {
                "type": "uri",
                "value": "http://www.washingtonpost.com/wp-srv/politics/special/watergate/index.html"
            },
            {
                "type": "uri",
                "value": "http://watergate.info/"
            },
            {
                "type": "uri",
                "value": "http://www.archives.gov/research/guide-fed-records/groups/460.html"
            },
            {
                "type": "uri",
                "value": "http://www.worldcat.org/oclc/25131563"
            },
            {
                "type": "uri",
                "value": "http://www.archives.gov/research/investigations/watergate/nixon-grand-jury/"
            },
            {
                "type": "uri",
                "value": "http://vault.fbi.gov/watergate/"
            },
            {
                "type": "uri",
                "value": "http://www.worldcat.org/oclc/1370091&referer=brief_results"
            },
            {
                "type": "uri",
                "value": "http://www.worldcat.org/title/leak-why-mark-felt-became-deep-throat/oclc/760979076"
            }
        ],
        "http://dbpedia.org/ontology/soundRecording": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Watergate_scandal__1"
            }
        ],
        "http://dbpedia.org/ontology/abstract": [
            {
                "type": "literal",
                "value": "Het Watergateschandaal of de Watergateaffaire was een Amerikaans politiek schandaal in de jaren 70 van de twintigste eeuw, waarbij bleek dat ongeoorloofde methodes waren gebruikt tijdens de campagne voor de presidentsverkiezingen van 1972. Het schandaal leidde in 1974 uiteindelijk tot het aftreden van president Richard Nixon.",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "Watergate was a major political scandal that occurred in the United States in the 1970s, following a break-in at the Democratic National Committee (DNC) headquarters at the Watergate office complex in Washington, D.C. in 1972 and President Richard Nixon's administration's attempted cover-up of its involvement. When the conspiracy was discovered and investigated by the U.S. Congress, the Nixon administration's resistance to its probes led to a constitutional crisis. The term Watergate has come to encompass an array of clandestine and often illegal activities undertaken by members of a government administration. Those activities included such \"dirty tricks\" as bugging the offices of political opponents and other political or high ranking offices. Nixon and his close aides apparently ordered investigation of activist groups and political figures, using the Federal Bureau of Investigation (FBI), the Central Intelligence Agency (CIA), and the Internal Revenue Service (IRS). The allegations of abuses of power by the Nixon administration, articles of impeachment, led to the resignation of Nixon as President of the United States on August 9, 1974. The scandal also resulted in the indictment of 69 people, with trials or pleas resulting in 25 being found guilty and incarcerated, many of whom were Nixon's top administration officials. The affair began with the arrest of five men for breaking and entering into the DNC headquarters at the Watergate complex on Saturday, June 17, 1972. The FBI investigated and discovered a connection between cash found on the burglars and a slush fund used by the Committee for the Re-Election of the President (CRP), the official organization of Nixon's campaign. In July 1973, evidence mounted against the President's staff, including testimony provided by former staff members in an investigation conducted by the Senate Watergate Committee. The investigation revealed that President Nixon had a tape-recording system in his offices and that he had recorded many conversations. After a protracted series of bitter court battles, the U.S. Supreme Court unanimously ruled that the president was obligated to release the tapes to government investigators, and he eventually complied. These audio recordings implicated the president, revealing he had attempted to cover up activities that took place after the break-in and to use federal officials to deflect the investigation.Facing near-certain impeachment in the House of Representatives and equally certain conviction by the Senate, Nixon resigned the presidency on August 9, 1974. On September 8, 1974, his successor, Gerald Ford, pardoned him. The name \"Watergate\" and the suffix \"-gate\" have since become synonymous with political scandals in the United States and elsewhere.",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Le scandale du Watergate est une affaire d'espionnage politique qui aboutit, en 1974, à la démission de Richard Nixon, alors président des États-Unis. L'affaire aux multiples ramifications commence en 1972 avec l'arrestation, à l'intérieur de l'immeuble du Watergate, de cambrioleurs dans les locaux du Parti démocrate à Washington. Les investigations menées par des journalistes et une longue enquête du Sénat américain finiront par lever le voile sur des pratiques illégales de grande ampleur au sein même de l'administration présidentielle. Bien que le cambriolage semble avoir été mené par d'anciens employés de la Maison-Blanche, l'affaire ne fait, dans un premier temps, que très peu de bruit. En apparence, l'enquête du FBI ne va pas loin. Cependant, deux journalistes du Washington Post, aidés par un mystérieux informateur surnommé Deep Throat (« gorge profonde »), publient de nombreuses révélations, en particulier sur les liens des cambrioleurs avec la Présidence et sur les financements irréguliers de la campagne de Richard Nixon. Ce dernier est néanmoins confortablement réélu en novembre 1972. L'année suivante, l'obstination du juge John Sirica et la mise en place d'une commission d'enquête sénatoriale resserrent de plus en plus l'étau autour des collaborateurs du Président. Une série de révélations portant sur des cas d'obstruction à la justice et d'abus de pouvoir mènent à des inculpations. Le public américain s'intéresse davantage à l'affaire avec la retransmission à la télévision des auditions du Sénat sur le Watergate. Lorsque l'existence d'un système d'écoute dans la Maison-Blanche est rendue publique, un bras de fer s'engage entre Nixon et les enquêteurs à propos de la restitution des bandes magnétiques des enregistrements. L'implication du Président se précise. Quand le Congrès en vient à engager la procédure d'impeachment, visant à la destitution du chef de l'État, Nixon se résout à démissionner. Le suffixe -gate est depuis lors entré dans la culture populaire, étant accolé à la dénomination de toute forme d'affaire d'État ou de scandale d'ampleur.",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "O caso Watergate foi o escândalo político ocorrido na década de 1970 nos Estados Unidos que, ao vir à tona, acabou por culminar com a renúncia do presidente americano Richard Nixon eleito pelo Partido Republicano. \"Watergate\" de certo modo tornou-se um caso paradigmático de corrupção.",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "ウォーターゲート事件（ウォーターゲートじけん、アメリカ英語: Watergate scandal ）とは、1972年6月にワシントンD.C.の民主党本部で起きた盗聴侵入事件に始まったアメリカの政治スキャンダル。1974年8月にリチャード・ニクソン大統領が辞任するまでの盗聴、侵入、裁判、もみ消し、司法妨害、証拠隠滅、事件報道、上院特別調査委員会、録音テープ、特別検察官解任、大統領弾劾、大統領辞任のすべての経過を総称して「ウォーターゲート事件」という。",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "El escándalo Watergate fue un gran escándalo político que tuvo lugar en Estados Unidos en la década de 1970 a raíz de un robo de documentos en el complejo de oficinas Watergate de Washington D. C., sede del Comité Nacional del Partido Demócrata de Estados Unidos, y el posterior intento de encubrimiento de la administración Nixon de los responsables. Cuando la conspiración se destapó, el Congreso de los Estados Unidos inició una investigación, pero la resistencia del gobierno de Richard Nixon a colaborar en esta, condujo a una crisis institucional. El término Watergate empezó a abarcar entonces una gran variedad de actividades clandestinas ilegales en las que estuvieron involucradas personalidades del gobierno estadounidense presidido por Nixon. Estas actividades incluían el acoso a opositores políticos y a personas o funcionarios considerados sospechosos. Nixon y sus colaboradores cercanos ordenaron el acoso a grupos de activistas y figuras políticas, utilizando para ello organizaciones policiales o servicios de inteligencia, como a la Oficina Federal de Investigaciones (FBI), a la Agencia Central de Inteligencia (CIA) o al Servicio de Impuestos Internos (IRS). El escándalo destapó múltiples abusos de poder por parte del gobierno de Nixon, que se saldó con la dimisión de este como Presidente de Estados Unidos en agosto de 1974. El escándalo salpicó a un total de 69 personas, de las cuales 48 fueron encontradas culpables y encarceladas; muchas de ellas habían sido altos funcionarios del gobierno de Nixon. El suceso empezó con la detención de cinco hombres por el allanamiento del complejo Watergate del Partido Demócrata el 17 de junio de 1972. El FBI encontró conexión entre los ladrones y dinero negro utilizado por el Comité para la Reelección del Presidente (CRP), la organización oficial de la campaña electoral de Nixon y el Partido Republicano. En julio de 1973, gracias a los testimonios de antiguos funcionarios y personal de Nixon, las investigaciones realizadas por el Comité Watergate del Senado de Estados Unidos revelaron que Nixon tenía en sus oficinas un sistema de cintas de grabación y que muchas conversaciones habían sido grabadas. Tras una serie de batallas legales, la Corte Suprema de Estados Unidos dictaminó por unanimidad que el presidente debía entregar las cintas a los investigadores gubernamentales, a lo que finalmente accedió. Las grabaciones implicaban directamente a Nixon en el caso, al revelarse que había tratado de encubrir el robo con «cuestionables tejemanejes». Debido a que con casi total probabilidad, el presidente habría sido objeto de un impeachment («proceso de destitución») por parte de las dos cámaras del poder legislativo del Estado, Nixon renunció a la presidencia el 9 de agosto de 1974. El 8 de septiembre de 1974, su sucesor, el también republicano Gerald Ford, le concedió el perdón presidencial. Desde entonces, el nombre «Watergate» y el sufijo «gate» se han convertido en sinónimo de escándalos políticos en Estados Unidos y otros países tanto de habla inglesa como de no inglesa.",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "Als Watergate-Affäre (oder kurz Watergate) bezeichnet man, nach einer Definition des Kongresses der Vereinigten Staaten, zusammenfassend eine ganze Reihe von gravierenden „Missbräuchen von Regierungsvollmachten“, die es während der Amtszeit des republikanischen Präsidenten Richard Nixon zwischen 1969 und 1974 gegeben hat. Die Offenlegung dieser Missbräuche ab Juni 1972 verstärkte in den USA massiv eine durch den Vietnamkrieg ausgelöste gesellschaftliche Vertrauenskrise gegenüber den Politikern in Washington und führte schließlich zu einem schweren Verfassungskonflikt. Höhepunkt der teils dramatischen Entwicklungen war am 9. August 1974 der Rücktritt Nixons von seinem Amt.",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "Lo scandalo Watergate, o semplicemente il Watergate, fu uno scandalo politico scoppiato negli Stati Uniti nel 1972, innescato dalla scoperta di alcune intercettazioni illegali effettuate nel quartier generale del Comitato Nazionale Democratico, ad opera di uomini legati al Partito Repubblicano. Lo scandalo - che portò alla richiesta di impeachment e alle dimissioni dell'allora Presidente degli Stati Uniti Richard Nixon - prese il nome dal Watergate Complex, il complesso edilizio di Washington che ospita il Watergate Hotel, l'albergo in cui furono effettuate le intercettazioni che diedero il via allo scandalo. L'inchiesta giornalistica promossa da due reporter, Bob Woodward e Carl Bernstein, suscitò la crescente attenzione nell'opinione pubblica per la vicenda che, iniziata come modesto reato compiuto da personaggi secondari, crebbe fino a coinvolgere gli uomini più vicino al presidente e lo stesso Nixon e tutto il suo sistema di potere incentrato su attività di controllo e spionaggio interno illegali allo scopo di mantenere il potere.",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "Afera Watergate (ang. Watergate scandal) – afera polityczna i związany z nią kryzys konstytucyjny, który miał miejsce w latach 1972–1974 w Stanach Zjednoczonych i w wyniku którego prezydent USA Richard Nixon ustąpił ze stanowiska.",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "水门事件（Watergate scandal，又称水门丑闻），是1970年代发生在美国的一起震惊世界的政治丑闻。事件开始于1972年6月17日凌晨，當時美國民主黨全國總部所在地水门综合大厦的保安人員偶然发现，从地下车库通往大厦的门锁两次被胶布贴住，他立刻报警。前来的两名便衣特警出其不意地抓获了5个潜入民主党全国委员会总部安装窃听器和拍照文件的嫌犯。之后，联邦调查局（Federal Bureau of Investigation，简称FBI）找到了这伙人的活动资金，这些钱中有不少联号的百元大钞，由此追查发现，其来源竟然是总统竞选连任委员会的政治捐款和经费。 1973年7月，案件的证据，包括前白宫幕僚在联邦参议院水门委员会的证词都开始指向白宫幕僚。而受到调查的白宫幕僚为了脱身，主动交代总统上任后曾在整个白宫安装由语音自动启動的录音系统，并录下白宫中几乎所有的谈话。而根据对这些录音磁带进行监听后发现，理查德·尼克松在水门窃听案发前后，都曾经明示或暗示应该掩盖其上任后无论是由其本人还是下属所有过的一些并不完全合法的行动。经过一系列的司法诉讼，联邦最高法院作出判决，要求总统必须交出录音带，尼克松总统最终服从了最高法院的判决。 面对國會众议院几乎可以肯定通过的弹劾总统的动议，并且也很可能会被参议院定罪，1974年8月9日，尼克松发表电视讲话正式宣布辞去美国总统职务。杰拉尔德·福特继任成为新的美国总统后，於9月8日宣布赦免他一切刑事责任。",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "Уотергейтский скандал (англ. Watergate scandal) — политический скандал в США 1972—1974 годов, закончившийся отставкой президента страны Ричарда Никсона. Единственный за историю США случай, когда президент прижизненно досрочно прекратил исполнение обязанностей.",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "25بك المحتوى هنا ينقصه الاستشهاد بمصادر. يرجى إيراد مصادر موثوق بها. أي معلومات غير موثقة يمكن التشكيك بها وإزالتها. (مارس 2016) ووترغيت هو اسم لأكبر فضيحة سياسية في تاريخ أمريكا. كان عام 1968 عامًا سيئًا على الرئيس ريتشارد نيكسون، حيث فاز بصعوبة شديدة على منافسه الديموقراطي همفري، بنسبة 43.5% إلى 42%، مما جعل موقف الرئيس ريتشارد نيكسون أثناء معركة التجديد للرئاسة عام 1972 صعباً جداً. قرر الرئيس نيكسون التجسس على مكاتب الحزب الديمقراطي المنافس في مبنى ووترغيت. وفي 17 يونيو 1972 ألقي القبض على خمسة أشخاص في واشنطن بمقر الحزب الديمقراطي وهم ينصبون أجهزة تسجيل مموهة. كان البيت الأبيض قد سجل 64 مكالمة، فتفجرت أزمة سياسية هائلة وتوجهت أصابع الاتهام إلى الرئيس نيكسون. استقال على أثر ذلك الرئيس في أغسطس عام 1974. تمت محاكمته بسبب الفضيحة، وفي 8 سبتمبر 1974 أصدر الرئيس الأمريكي جيرالد فورد عفواً بحق ريتشارد نيكسون بشأن الفضيحة.",
                "lang": "ar"
            }
        ],
        "http://dbpedia.org/ontology/thumbnail": [
            {
                "type": "uri",
                "value": "http://commons.wikimedia.org/wiki/Special:FilePath/Transistor_radio_used_in_the_Watergate_break-in.jpg?width=300"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageRevisionID": [
            {
                "type": "literal",
                "value": 745176560,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageID": [
            {
                "type": "literal",
                "value": 52382,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Scandal"
            }
        ]
    },
    "http://dbpedia.org/resource/I'm_not_a_crook": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Watergate_scandal"
            }
        ]
    },
    "http://dbpedia.org/resource/Watergate_Affair": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Watergate_scandal"
            }
        ]
    },
    "http://dbpedia.org/resource/I_am_not_a_crook": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Watergate_scandal"
            }
        ]
    },
    "http://dbpedia.org/resource/Nixon_Resignation": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Watergate_scandal"
            }
        ]
    },
    "http://dbpedia.org/resource/Watergate_breakin": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Watergate_scandal"
            }
        ]
    },
    "http://dbpedia.org/resource/Watergate_conspiracy_theories": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Watergate_scandal"
            }
        ]
    },
    "http://dbpedia.org/resource/Watergate_break-in": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Watergate_scandal"
            }
        ]
    },
    "http://dbpedia.org/resource/The_watergate_scandal": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Watergate_scandal"
            }
        ]
    },
    "http://dbpedia.org/resource/Woodward_&_Bernstein": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Watergate_scandal"
            }
        ]
    },
    "http://dbpedia.org/resource/Watergate_affair": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Watergate_scandal"
            }
        ]
    },
    "http://dbpedia.org/resource/Nixon_resigned": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Watergate_scandal"
            }
        ]
    },
    "http://dbpedia.org/resource/Nixon_Scandal": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Watergate_scandal"
            }
        ]
    },
    "http://dbpedia.org/resource/Richard_Nixon's_resignation_speech": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Watergate_scandal"
            }
        ]
    },
    "http://dbpedia.org/resource/Watergate_first_break-in": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Watergate_scandal"
            }
        ]
    },
    "http://dbpedia.org/resource/Woodward_and_Bernstein": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Watergate_scandal"
            }
        ]
    },
    "http://dbpedia.org/resource/Watergate_Scandal": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Watergate_scandal"
            }
        ]
    },
    "http://dbpedia.org/resource/Watergate_conspirator": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Watergate_scandal"
            }
        ]
    },
    "http://dbpedia.org/resource/Watergate_conspiracy": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Watergate_scandal"
            }
        ]
    },
    "http://dbpedia.org/resource/Watergategate": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Watergate_scandal"
            }
        ]
    },
    "http://dbpedia.org/resource/Watergate_burglary": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Watergate_scandal"
            }
        ]
    },
    "http://dbpedia.org/resource/Virgilio_Gonzalez": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Watergate_scandal"
            }
        ]
    },
    "http://dbpedia.org/resource/Nixon_resignation_speech": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Watergate_scandal"
            }
        ]
    },
    "http://dbpedia.org/resource/List_of_Watergate_conspirators": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Watergate_scandal"
            }
        ]
    },
    "http://dbpedia.org/resource/Watergate_crisis": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Watergate_scandal"
            }
        ]
    },
    "http://dbpedia.org/resource/Silent_Coup": {
        "http://dbpedia.org/ontology/nonFictionSubject": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Watergate_scandal"
            }
        ]
    },
    "http://dbpedia.org/resource/Martha_Beall_Mitchell": {
        "http://dbpedia.org/ontology/knownFor": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Watergate_scandal"
            }
        ]
    },
    "http://en.wikipedia.org/wiki/Watergate_scandal": {
        "http://xmlns.com/foaf/0.1/primaryTopic": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Watergate_scandal"
            }
        ]
    },
    "http://dbpedia.org/resource/E._Howard_Hunt": {
        "http://dbpedia.org/property/operation": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Watergate_scandal"
            }
        ]
    },
    "http://dbpedia.org/resource/Carl_Bernstein": {
        "http://dbpedia.org/ontology/knownFor": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Watergate_scandal"
            }
        ]
    },
    "http://dbpedia.org/resource/Watergate": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Watergate_scandal"
            }
        ]
    },
    "http://dbpedia.org/resource/Ben_Bradlee": {
        "http://dbpedia.org/ontology/knownFor": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Watergate_scandal"
            }
        ]
    },
    "http://dbpedia.org/resource/Gate_(disambiguation)": {
        "http://dbpedia.org/ontology/wikiPageDisambiguates": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Watergate_scandal"
            }
        ]
    }
}