{
    "http://en.wikipedia.org/wiki/Water_use": {
        "http://xmlns.com/foaf/0.1/primaryTopic": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Water_use"
            }
        ]
    },
    "http://dbpedia.org/resource/Water_footprinting": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Water_use"
            }
        ]
    },
    "http://dbpedia.org/resource/Water_Use": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Water_use"
            }
        ]
    },
    "http://dbpedia.org/resource/Water_usage": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Water_use"
            }
        ]
    },
    "http://dbpedia.org/resource/Water_use": {
        "http://www.w3.org/1999/02/22-rdf-syntax-ns#type": [
            {
                "type": "uri",
                "value": "http://www.w3.org/2002/07/owl#Thing"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/WikicatEnvironmentalIssuesWithWater"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Abstraction100002137"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/PsychologicalFeature100023100"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Content105809192"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Cognition100023271"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Issue105814650"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#label": [
            {
                "type": "literal",
                "value": "Watervoetafdruk",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "Huella hídrica",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "Pegada hídrica",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "Empreinte eau",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "Water use",
                "lang": "en"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#comment": [
            {
                "type": "literal",
                "value": "L'empreinte eau (ou parle également d'empreinte sur l'eau) est le volume total d'eau virtuelle utilisée pour produire un produit ou un service. Comme on le fait pour l'empreinte écologique, on peut également évaluer l'empreinte eau d'une entreprise, d'un pays, d'un individu, d'une ville etc.L'empreinte de l'eau ou Water footprint en anglais est un indicateur basé sur la consommation effective d’eau aux différents stades de la production d’un produit par le consommateur ou le producteur. On distingue l'eau verte, bleue et grise :",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "Water use can mean the amount of water used by a household or a country, or the amount used for a given task or for the production of a given quantity of some product or crop, or the amount allocated for a particular purpose. The total water footprint of a typical 3-person household in the U.S. is 23,360 l (5,140 imp gal; 6,170 US gal). By comparison, a typical single family home in the U.S. only uses about 262 l (58 imp gal; 69 US gal) of water per day (2008 estimate). This includes (in decreasing order) toilet use, washing machine use, showers, baths, faucet use, and leaks.",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "De watervoetafdruk (WV) van een persoon, gemeenschap of bedrijf is de totale hoeveelheid zoet water die gebruikt is om alle goederen en diensten te produceren die door deze persoon of gemeenschap worden geconsumeerd, of die door het bedrijf worden geproduceerd. Het watergebruik wordt gemeten in geconsumeerde (verdampte) en/of vervuilde kubieke meter water per tijdseenheid. Er wordt onderscheid gemaakt tussen drie soorten watervoetafdruk:",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "Pegada hídrica é um conceito criado pelo professor Arjen Y. Hoekstra da UNESCO-IHE  em 2002, que diz respeito a quantidade de água potável suficiente para produzir um alimento ou mercadoria.Produtos comuns utilizados pela população em geral gastam cifras de água consideráveis: para a produção de 1 kg de carne bovina são gastos em média 15500 litros de água; para uma camisa de algodão são gastos 2700 litros, para 1 kg de soja 1800 litros e para 1 kg de arroz são gastos 2500 litros.",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "La huella hídrica o huella de agua se define como \"métrica(s) que cuantifica(n) los impactos ambientales potenciales relacionados con el agua\", de acuerdo con la Norma Internacional ISO 14046:2014, o también como el volumen total de agua dulce usado para producir los bienes y servicios producidos por una empresa, o consumidos por un individuo o comunidad. El uso de agua se mide en el volumen de agua consumida, evaporada o contaminada, ya sea por unidad de tiempo para individuos y comunidades, o por unidad de masa para empresas. La huella de agua se puede calcular para cualquier grupo definido de consumidores (por ejemplo, individuos, familias, pueblos, ciudades, provincias, estados o naciones) o productores (por ejemplo, organismos públicos, empresas privadas o el sector económico). La hue",
                "lang": "es"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#seeAlso": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Europe"
            }
        ],
        "http://www.w3.org/2002/07/owl#sameAs": [
            {
                "type": "uri",
                "value": "http://yago-knowledge.org/resource/Water_use"
            },
            {
                "type": "uri",
                "value": "http://ko.dbpedia.org/resource/물_발자국"
            },
            {
                "type": "uri",
                "value": "http://nl.dbpedia.org/resource/Watervoetafdruk"
            },
            {
                "type": "uri",
                "value": "http://pt.dbpedia.org/resource/Pegada_hídrica"
            },
            {
                "type": "uri",
                "value": "http://es.dbpedia.org/resource/Huella_hídrica"
            },
            {
                "type": "uri",
                "value": "http://eu.dbpedia.org/resource/Ur-aztarna"
            },
            {
                "type": "uri",
                "value": "http://www.wikidata.org/entity/Q26534"
            },
            {
                "type": "uri",
                "value": "http://fr.dbpedia.org/resource/Empreinte_eau"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Water_use"
            },
            {
                "type": "uri",
                "value": "http://wikidata.dbpedia.org/resource/Q26534"
            },
            {
                "type": "uri",
                "value": "http://rdf.freebase.com/ns/m.04jg40v"
            }
        ],
        "http://purl.org/dc/terms/subject": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Water_development_and_sustainability"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Environmental_issues_with_water"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Water"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Water_supply"
            }
        ],
        "http://xmlns.com/foaf/0.1/isPrimaryTopicOf": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Water_use"
            }
        ],
        "http://www.w3.org/ns/prov#wasDerivedFrom": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Water_use?oldid=743856395"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageExternalLink": [
            {
                "type": "uri",
                "value": "http://www.waterfootprint.org/?page=files/GlobalWaterFootprintStandard"
            },
            {
                "type": "uri",
                "value": "http://www.unesco-ihe.org/Value-of-Water-Research-Report-Series"
            },
            {
                "type": "uri",
                "value": "http://www.wnf.nl/nl/wat_wnf_doet/thema_s/water/waterfootprint/index.cfm"
            },
            {
                "type": "uri",
                "value": "http://www.wwf.org.uk/what_we_do/safeguarding_the_natural_world/rivers_and_lakes/key_issues"
            },
            {
                "type": "uri",
                "value": "http://www.iso.org/iso/catalogue_detail?csnumber=43263"
            },
            {
                "type": "uri",
                "value": "http://visual.ly/water-footprint-crops"
            },
            {
                "type": "uri",
                "value": "http://www.waterfootprint.org/?page=files/productgallery"
            },
            {
                "type": "uri",
                "value": "http://www.waterfootprint.org/?page=files/Glossary"
            },
            {
                "type": "uri",
                "value": "http://www.waterfootprint.org/?page=files/WaterStat"
            },
            {
                "type": "uri",
                "value": "http://environment.newscientist.com/data/images/archive/2670/26700101.jpg"
            },
            {
                "type": "uri",
                "value": "http://www.waterfootprint.org/"
            }
        ],
        "http://dbpedia.org/ontology/abstract": [
            {
                "type": "literal",
                "value": "Pegada hídrica é um conceito criado pelo professor Arjen Y. Hoekstra da UNESCO-IHE  em 2002, que diz respeito a quantidade de água potável suficiente para produzir um alimento ou mercadoria.Produtos comuns utilizados pela população em geral gastam cifras de água consideráveis: para a produção de 1 kg de carne bovina são gastos em média 15500 litros de água; para uma camisa de algodão são gastos 2700 litros, para 1 kg de soja 1800 litros e para 1 kg de arroz são gastos 2500 litros.",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "De watervoetafdruk (WV) van een persoon, gemeenschap of bedrijf is de totale hoeveelheid zoet water die gebruikt is om alle goederen en diensten te produceren die door deze persoon of gemeenschap worden geconsumeerd, of die door het bedrijf worden geproduceerd. Het watergebruik wordt gemeten in geconsumeerde (verdampte) en/of vervuilde kubieke meter water per tijdseenheid. Er wordt onderscheid gemaakt tussen drie soorten watervoetafdruk: \n*  regenwater (groene WV)  \n*  grond- en oppervlaktewater (blauwe WV) \n*  vervuild water (grijze WV; de hoeveelheid water die nodig is om vervuild water te verdunnen tot de toegelaten norm) De watervoetafdruk kan worden berekend voor elke groep consumenten (individu, familie, dorp, stad, provincie of land) of producenten (publieke organisatie, bedrijf of economische sector) of voor afzonderlijke producten. De watervoetafdruk geeft, behalve gebruikte/vervuilde watervolumes, ook de locaties aan waar dit gebeurde en kan helpen om een link te leggen tussen geconsumeerde producten en consumenten enerzijds en plaatselijke waterproblemen anderzijds. In een wereld waarin waterschaarste in toenemende mate een probleem vormt, kan het een belangrijk gereedschap zijn in de dialoog tussen consumenten, producenten en beleidsmakers. Het kan helpen bepalen hoe verantwoordelijkheden kunnen worden genomen en (internationale) goederenstromen ingericht, om waar mogelijk watervoetafdrukken te verkleinen. Het concept werd in 2002 geformuleerd door Dr. Arjen Y. Hoekstra, hoogleraar watermanagement aan de universiteit van Twente, medeoprichter (in 2008) en wetenschappelijk directeur van het Water Footprint Network, tevens verbonden aan het kennis- en opleidingscentrum voor water, UNESCO IHE in Delft.",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "La huella hídrica o huella de agua se define como \"métrica(s) que cuantifica(n) los impactos ambientales potenciales relacionados con el agua\", de acuerdo con la Norma Internacional ISO 14046:2014, o también como el volumen total de agua dulce usado para producir los bienes y servicios producidos por una empresa, o consumidos por un individuo o comunidad. El uso de agua se mide en el volumen de agua consumida, evaporada o contaminada, ya sea por unidad de tiempo para individuos y comunidades, o por unidad de masa para empresas. La huella de agua se puede calcular para cualquier grupo definido de consumidores (por ejemplo, individuos, familias, pueblos, ciudades, provincias, estados o naciones) o productores (por ejemplo, organismos públicos, empresas privadas o el sector económico). La huella de agua es un indicador geográfico explícito, que no solo muestra volúmenes de uso y contaminación de agua, sino también las ubicaciones. Sin embargo, la huella de agua no proporciona información sobre cómo el agua consumida afecta positiva o negativamente a los recursos locales de agua, los ecosistemas y los medios de subsistencia.",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "Water use can mean the amount of water used by a household or a country, or the amount used for a given task or for the production of a given quantity of some product or crop, or the amount allocated for a particular purpose. Globally, of precipitation falling on land each year (about 117,000 km3 (28,000 cu mi)), about 4 percent is used by rainfed agriculture and about half is subject to evaporation and transpiration in forests and other natural or quasi-natural landscapes. The remainder, which goes to groundwater replenishment and surface runoff, is sometimes called “total actual renewable freshwater resources”. Its magnitude was recently estimated at 52,579 km3 (12,614 cu mi)/year. It represents water that can be used either instream or after withdrawal from surface and groundwater sources. Of this remainder, about 3,918 km3 were withdrawn in 2007, of which 2,722 km3 (69 percent) were used by agriculture, and 734 km3 (19 percent) by other industry. Most agricultural use of withdrawn water is for irrigation, which uses about 5.1 percent of total actual renewable freshwater resources. World water use has been growing rapidly in the last hundred years (see graph from New Scientist article). There are numerous measures of water use, including total water use, drinking water consumption, non-consumptive use, withdrawn water use (from surface and groundwater sources), instream use, water footprint, etc. Each of these (and other) measures of water use is appropriate for some purposes and inappropriate for others. Water “footprints” have become popular measures of use, e.g. in relation to personal consumption. The term \"water footprint\" is often used to refer to the amount of water used by an individual, community, business, or nation, or the amount of water use associated with (although not necessarily assignable to) a product. The total water footprint of a typical 3-person household in the U.S. is 23,360 l (5,140 imp gal; 6,170 US gal). By comparison, a typical single family home in the U.S. only uses about 262 l (58 imp gal; 69 US gal) of water per day (2008 estimate). This includes (in decreasing order) toilet use, washing machine use, showers, baths, faucet use, and leaks.",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "L'empreinte eau (ou parle également d'empreinte sur l'eau) est le volume total d'eau virtuelle utilisée pour produire un produit ou un service. Comme on le fait pour l'empreinte écologique, on peut également évaluer l'empreinte eau d'une entreprise, d'un pays, d'un individu, d'une ville etc.L'empreinte de l'eau ou Water footprint en anglais est un indicateur basé sur la consommation effective d’eau aux différents stades de la production d’un produit par le consommateur ou le producteur. On distingue l'eau verte, bleue et grise : \n*  l'eau bleue est l'eau captée par les eaux usages domestiques et agricoles. Elle est aussi définie comme l'eau douce de surface ou souterraine, autrement dit l'eau douce des lacs, des rivières et des aquifères ; \n*  l'eau verte est l'eau de pluie stockée dans le sol – humidité + évaporation + transpiration; \n*  l'eau grise est l'eau polluée par les processus de production' . Dans la terminologie émergente de l'empreinte eau, l'eau grise désigne aussi la quantité d'eau bleue nécessaire pour diluer suffisamment l'eau usée rejetée et rendre l'eau à nouveau disponible pour un autre usage. Mis au point en 2002 par le Professeur A. Y. Hoekstra de l’UNESCO-IHE, cet indicateur a par la suite été développé par l’Université de Twente (Pays-Bas). Actuellement, c’est le Water Footprint Network qui s’occupe des standards de la comptabilité de l’empreinte eau et qui en assure sa diffusion. L'eau virtuelle désigne le volume d'eau nécessaire à la production d'un produit. Le concept est surtout utilisé pour décrire les quantités d'eau associées au commerce des produits. Il a été introduit par Tony Allan au début des années 1990. La notion d'eau virtuelle est particulièrement utilisée en géopolitique, en établissant des cartes des échanges d'eau : ainsi on met en évidence qu'un pays important des céréales est également importateur d'eau virtuelle. L'ISO étudie la mise en place d'une norme pour définir un système d'évaluation de l'empreinte eau harmonisé sur le plan international.",
                "lang": "fr"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageRevisionID": [
            {
                "type": "literal",
                "value": 743856395,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageID": [
            {
                "type": "literal",
                "value": 18962147,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Liters"
            }
        ]
    },
    "http://dbpedia.org/resource/Water_footprint": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Water_use"
            }
        ]
    },
    "http://dbpedia.org/resource/Water_consumption": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Water_use"
            }
        ]
    }
}