{
    "http://en.wikipedia.org/wiki/Wavelength": {
        "http://xmlns.com/foaf/0.1/primaryTopic": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Wavelength"
            }
        ]
    },
    "http://dbpedia.org/resource/WL": {
        "http://dbpedia.org/ontology/wikiPageDisambiguates": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Wavelength"
            }
        ]
    },
    "http://dbpedia.org/resource/Isosbestic_point": {
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Wavelength"
            }
        ]
    },
    "http://dbpedia.org/resource/Wavelength": {
        "http://www.w3.org/1999/02/22-rdf-syntax-ns#type": [
            {
                "type": "uri",
                "value": "http://www.w3.org/2002/07/owl#Thing"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/ontology/Country"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#label": [
            {
                "type": "literal",
                "value": "波長",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "Długość fali",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "طول الموجة",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "Longueur d'onde",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "波长",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "Golflengte",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "Comprimento de onda",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "Longitud de onda",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "Длина волны",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "Wavelength",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Lunghezza d'onda",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "Wellenlänge",
                "lang": "de"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#comment": [
            {
                "type": "literal",
                "value": "波长是一個物理學的名詞，指在某一固定的頻率裡，沿着波的传播方向、在波的图形中，離平衡位置的「位移」與「時間」皆相同的两个质点之间的最短距离。在物理學，波長普遍使用希臘字母λ來表示。",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "Em física, comprimento de onda é a distância entre valores repetidos sucessivos num padrão de onda. É usualmente representado pela letra grega lambda (λ). Em uma onda senoidal, o comprimento de onda “é a distância (paralela à direção de propagação da onda) entre repetições da forma de onda.” Pode, então, ser representada pela distância entre picos (máximos), vales (mínimos), ou duas vezes a distância entre nós. Essa relação é dada por: em que: A velocidade de uma onda pode portanto ser calculada com a seguinte equação: em que: em que: λ0 é o comprimento de onda no vácuo.",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "Er is een directe relatie tussen de golflengte λ (in m), de frequentie f (in Hz) en de voortplantingssnelheid v van de golf (in m/s) in het betrokken medium. Ook tussen de golflengte en het golfgetal bestaat een direct verband; het golfgetal is omgekeerd evenredig aan de golflengte.",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "25بك المحتوى هنا ينقصه الاستشهاد بمصادر. يرجى إيراد مصادر موثوق بها. أي معلومات غير موثقة يمكن التشكيك بها وإزالتها. (مارس 2016) طول الموجة هو المسافة التي تفصل بين الوحدات الموجية المتماثلة المتشابهة، أي أنه المسافة الفاصلة بين الأطوار المتشابهة (قمة مع قمة أو قعر مع قعر). هنالك عددُا من الأمواج التي نلاحظها يوميًا، كالأمواج الضوئية،أو الصوتية أو المائية. هنالك علاقة عكسية تربط طول الموجة بترددها، فإذا كان لموجتين نفس السرعة تكون الموجة الأقصر ذات ترددًا أكبر. عمليًا، فإنّ الموجة هي اضطراب في الخواص المحلية، كالضغط في الأمواج الصوتية والمائية أو شدّة الحقل الكهرومغناطيسي في الأمواج الضوئية.",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "In physics, the wavelength of a sinusoidal wave is the spatial period of the wave—the distance over which the wave's shape repeats, and thus the inverse of the spatial frequency. It is usually determined by considering the distance between consecutive corresponding points of the same phase, such as crests, troughs, or zero crossings and is a characteristic of both traveling waves and standing waves, as well as other spatial wave patterns. Wavelength is commonly designated by the Greek letter lambda (λ). The concept can also be applied to periodic waves of non-sinusoidal shape. The term wavelength is also sometimes applied to modulated waves, and to the sinusoidal envelopes of modulated waves or waves formed by interference of several sinusoids.",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "波長（はちょう、独: Wellenlänge、英: wavelength)は、空間を伝わる波（波動）の持つ周期的な長さのこと。空間は3次元と限る必要はない。 正弦波を考えると（つまり波形が時間や、空間の位置によって変わらない状態）、波長λには、 の関係がある。 は波数、 は角振動数、 は波の位相速度、 は振動数（周波数）である。波数 は と定義する場合もある。",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "Długość fali – najmniejsza odległość pomiędzy dwoma punktami o tej samej fazie drgań (czyli pomiędzy dwoma powtarzającymi się fragmentami fali – zob. rysunek). Dwa punkty fali są w tej samej fazie, jeżeli wychylenie w obu punktach jest takie samo i oba znajdują się na etapie wzrostu (lub zmniejszania się). Jeżeli w jednym punkcie wychylenie zwiększa się a w drugim maleje, to punkty te znajdują się w fazach przeciwnych. Tradycyjnie długość fali oznacza się grecką literą λ. Dla fali sinusoidalnej najłatwiej określić ją wyznaczając odległość między dwoma sąsiednimi grzbietami.",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "Die Wellenlänge (griechisch: Lambda) einer periodischen Welle ist der kleinste Abstand zweier Punkte gleicher Phase. Dabei haben zwei Punkte die gleiche Phase, wenn sie im zeitlichen Ablauf die gleiche Auslenkung (Elongation) und die gleiche Bewegungsrichtung haben. Die Wellenlänge ist das räumliche Analogon zur zeitlichen Periodendauer. Allgemein gilt wobei die Phasengeschwindigkeit und die Frequenz der Welle ist.",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "In fisica, la lunghezza d'onda di un'onda periodica è la distanza tra due creste o fra due ventri della sua forma d'onda, e viene comunemente indicata dalla lettera greca λ.",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "Длина́ волны́ — расстояние между двумя ближайшими друг к другу точками в пространстве, в которых колебания происходят в одинаковой фазе. Длина волны (в линии передачи) — расстояние в линии передачи, на котором фаза электромагнитной волны вдоль направления распространения меняется на 2π Длину волны можно также определить: , размерность длины волны — метр.",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "La longitud de onda es la distancia real que recorre una perturbación (una onda) en un determinado intervalo de tiempo. Ese intervalo de tiempo es el transcurrido entre dos máximos consecutivos de alguna propiedad física de la onda. En el caso de las ondas electromagnéticas esa propiedad física (que varía en el tiempo produciendo una perturbación) puede ser, por ejemplo, su efecto eléctrico (su campo eléctrico) el cual, según avanza la onda, aumenta hasta un máximo, disminuye hasta anularse, cambia de signo para hacerse negativo llegando a un mínimo (máximo negativo). Después, aumenta hasta anularse, cambia de signo y se hace de nuevo máximo (positivo). Esta variación del efecto eléctrico en el tiempo, si la representamos en un papel, obtenemos \"crestas\" y \"valles\" (obtenemos una curva sin",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "La longueur d’onde est une grandeur physique homogène à une longueur, caractéristique d'une onde monochromatique dans un milieu homogène, définie comme la distance séparant deux maxima consécutifs de l'amplitude (). La longueur d'onde dépend de la célérité ou vitesse de propagation de l'onde dans le milieu qu'elle traverse. Lorsque l'onde passe d'un milieu à un autre, dans lequel sa célérité est différente, sa fréquence reste inchangée, mais sa longueur d'onde varie (). Les longueurs d'onde sont d'un usage courant en acoustique, en radio, en optique.",
                "lang": "fr"
            }
        ],
        "http://www.w3.org/2002/07/owl#sameAs": [
            {
                "type": "uri",
                "value": "http://ko.dbpedia.org/resource/파장"
            },
            {
                "type": "uri",
                "value": "http://nl.dbpedia.org/resource/Golflengte"
            },
            {
                "type": "uri",
                "value": "http://wikidata.dbpedia.org/resource/Q41364"
            },
            {
                "type": "uri",
                "value": "http://pl.dbpedia.org/resource/Długość_fali"
            },
            {
                "type": "uri",
                "value": "http://rdf.freebase.com/ns/m.0823s"
            },
            {
                "type": "uri",
                "value": "http://www.wikidata.org/entity/Q41364"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Wavelength"
            },
            {
                "type": "uri",
                "value": "http://es.dbpedia.org/resource/Longitud_de_onda"
            },
            {
                "type": "uri",
                "value": "http://el.dbpedia.org/resource/Μήκος_κύματος"
            },
            {
                "type": "uri",
                "value": "http://de.dbpedia.org/resource/Wellenlänge"
            },
            {
                "type": "uri",
                "value": "http://eu.dbpedia.org/resource/Uhin-luzera"
            },
            {
                "type": "uri",
                "value": "http://d-nb.info/gnd/4189549-6"
            },
            {
                "type": "uri",
                "value": "http://pt.dbpedia.org/resource/Comprimento_de_onda"
            },
            {
                "type": "uri",
                "value": "http://ja.dbpedia.org/resource/波長"
            },
            {
                "type": "uri",
                "value": "http://id.dbpedia.org/resource/Panjang_gelombang"
            },
            {
                "type": "uri",
                "value": "http://fr.dbpedia.org/resource/Longueur_d'onde"
            },
            {
                "type": "uri",
                "value": "http://cs.dbpedia.org/resource/Vlnová_délka"
            },
            {
                "type": "uri",
                "value": "http://it.dbpedia.org/resource/Lunghezza_d'onda"
            }
        ],
        "http://purl.org/dc/terms/subject": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Length"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Waves"
            }
        ],
        "http://xmlns.com/foaf/0.1/depiction": [
            {
                "type": "uri",
                "value": "http://commons.wikimedia.org/wiki/Special:FilePath/Sine_wavelength.svg"
            }
        ],
        "http://xmlns.com/foaf/0.1/isPrimaryTopicOf": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Wavelength"
            }
        ],
        "http://www.w3.org/ns/prov#wasDerivedFrom": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Wavelength?oldid=742249019"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageExternalLink": [
            {
                "type": "uri",
                "value": "http://www.magnetkern.de/spektrum.html"
            },
            {
                "type": "uri",
                "value": "http://www.sengpielaudio.com/calculator-wavelength.htm"
            },
            {
                "type": "uri",
                "value": "http://www.acoustics.salford.ac.uk/schools/index1.htm"
            }
        ],
        "http://dbpedia.org/ontology/abstract": [
            {
                "type": "literal",
                "value": "La longitud de onda es la distancia real que recorre una perturbación (una onda) en un determinado intervalo de tiempo. Ese intervalo de tiempo es el transcurrido entre dos máximos consecutivos de alguna propiedad física de la onda. En el caso de las ondas electromagnéticas esa propiedad física (que varía en el tiempo produciendo una perturbación) puede ser, por ejemplo, su efecto eléctrico (su campo eléctrico) el cual, según avanza la onda, aumenta hasta un máximo, disminuye hasta anularse, cambia de signo para hacerse negativo llegando a un mínimo (máximo negativo). Después, aumenta hasta anularse, cambia de signo y se hace de nuevo máximo (positivo). Esta variación del efecto eléctrico en el tiempo, si la representamos en un papel, obtenemos \"crestas\" y \"valles\" (obtenemos una curva sinusoidal) pero la onda electromagnética no \"tiene\" crestas y valles. Otra propiedad física, que podríamos haber utilizado para medir la longitud de onda de las ondas electromagnéticas, es su efecto magnético (su campo magnético), que también varía en el tiempo. En el caso de las ondas llamadas \"olas del mar\", esa propiedad puede ser la posición de una de sus moléculas respecto al nivel medio del mar. La perturbación avanza a una determinada velocidad (que depende de varios aspectos que aquí no son relevantes). Si medimos lo que avanza la perturbación en el transcurso de tiempo empleado por una de sus moléculas en pasar dos veces consecutivas por un máximo en su posición respecto al nivel medio del mar, obtendremos la longitud de onda de esa onda que llamábamos \"olas del mar\". En este caso, esa distancia (esa longitud de onda) coincide con la separación entre dos crestas consecutivas, pero no es conveniente quedarse con la idea de que todas las ondas tienen \"crestas\". La luz no las tiene. La definición de \"distancia recorrida por la perturbación (no por el material, moléculas, etc. ) en una determinada duración de tiempo\" es la definición válida. Si representamos en dos dimensiones cómo varía esa propiedad física con la distancia que recorre la onda obtenemos una curva cuyo aspecto muestra cierta periodicidad. En muchos casos esa curva tiene aspecto sinusoidal. La distancia entre dos máximos de esa curva sinusoidal nos muestra el valor (expresado en metros, centímetros o cualquier otra unidad de medida de distancia) de la longitud de onda, pero no \"es\" la longitud de onda. La longitud de onda es una distancia real recorrida por la onda. No es la distancia entre dos máximos de una curva pintada en un papel. Como es lógico, para poder representar esta curva, necesitamos conocer la velocidad a la que avanza la onda. Las ondas electromagnéticas que llamamos \"luz visible\" pasan de un máximo de su campo eléctrico a un mínimo y otra vez a un máximo varios billones de veces por segundo. A pesar de que la onda va a una velocidad de casi 300 000 km/s, la distancia que puede recorrer la onda entre dos máximos consecutivos de su campo eléctrico es pequeñísima (nanómetros). En cambio, las ondas electromagnéticas que llamamos \"ondas de radio\" tienen la propiedad de que su campo eléctrico se hace máximo y mínimo a un ritmo muchísimo menor que el de la luz visible. Por ello, las ondas de radio pueden avanzar centímetros, metros e incluso kilómetros en el transcurso de dos máximos consecutivos de su campo eléctrico. Es por ello que la longitud de onda y la frecuencia (número de veces que su campo eléctrico se hace máximo por segundo) son parámetros que necesariamente están relacionados. Es necesario recalcar que la longitud de onda no es la distancia que recorren las partículas implicadas en la propagación de la onda (moléculas de agua en las olas del mar, átomos o moléculas de la corteza terrestre en un terremoto, moléculas de la atmósfera terrestre propagando un sonido, etc.). Es la distancia que recorre la onda. En lenguaje físico/matemático podemos decir que la longitud de onda, es una magnitud física que describe la distancia entre dos puntos consecutivos de una onda sinusoidal que poseen la misma fase. La longitud de onda es descrita frecuentemente con la letra griega lambda (λ). El concepto de longitud de onda suele extenderse también a cualquier onda periódica aunque no sea sinusoidal. La longitud de onda se mide en metros en unidades del Sistema Internacional de Unidades. En aquellas ondas que se desplazan a una velocidad constante, la longitud de onda es inversamente proporcional a la frecuencia y directamente proporcional al período de la onda. Ejemplos comunes de ondas son las ondas elásticas (como el sonido) y las ondas electromagnéticas (como la luz).",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "In fisica, la lunghezza d'onda di un'onda periodica è la distanza tra due creste o fra due ventri della sua forma d'onda, e viene comunemente indicata dalla lettera greca λ.",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "波长是一個物理學的名詞，指在某一固定的頻率裡，沿着波的传播方向、在波的图形中，離平衡位置的「位移」與「時間」皆相同的两个质点之间的最短距离。在物理學，波長普遍使用希臘字母λ來表示。",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "波長（はちょう、独: Wellenlänge、英: wavelength)は、空間を伝わる波（波動）の持つ周期的な長さのこと。空間は3次元と限る必要はない。 正弦波を考えると（つまり波形が時間や、空間の位置によって変わらない状態）、波長λには、 の関係がある。 は波数、 は角振動数、 は波の位相速度、 は振動数（周波数）である。波数 は と定義する場合もある。",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "In physics, the wavelength of a sinusoidal wave is the spatial period of the wave—the distance over which the wave's shape repeats, and thus the inverse of the spatial frequency. It is usually determined by considering the distance between consecutive corresponding points of the same phase, such as crests, troughs, or zero crossings and is a characteristic of both traveling waves and standing waves, as well as other spatial wave patterns. Wavelength is commonly designated by the Greek letter lambda (λ). The concept can also be applied to periodic waves of non-sinusoidal shape. The term wavelength is also sometimes applied to modulated waves, and to the sinusoidal envelopes of modulated waves or waves formed by interference of several sinusoids. Assuming a sinusoidal wave moving at a fixed wave speed, wavelength is inversely proportional to frequency of the wave: waves with higher frequencies have shorter wavelengths, and lower frequencies have longer wavelengths. Wavelength depends on the medium (for example, vacuum, air, or water) that a wave travels through. Examples of wave-like phenomena are sound waves, light, and water waves. A sound wave is a variation in air pressure, while in light and other electromagnetic radiation the strength of the electric and the magnetic field vary. Water waves are variations in the height of a body of water. In a crystal lattice vibration, atomic positions vary. Wavelength is a measure of the distance between repetitions of a shape feature such as peaks, valleys, or zero-crossings, not a measure of how far any given particle moves. For example, in sinusoidal waves over deep water a particle near the water's surface moves in a circle of the same diameter as the wave height, unrelated to wavelength. The range of wavelengths or frequencies for wave phenomena is called a spectrum. The name originated with the visible light spectrum but now can be applied to the entire electromagnetic spectrum as well as to a sound spectrum or vibration spectrum.",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "La longueur d’onde est une grandeur physique homogène à une longueur, caractéristique d'une onde monochromatique dans un milieu homogène, définie comme la distance séparant deux maxima consécutifs de l'amplitude (). La longueur d'onde dépend de la célérité ou vitesse de propagation de l'onde dans le milieu qu'elle traverse. Lorsque l'onde passe d'un milieu à un autre, dans lequel sa célérité est différente, sa fréquence reste inchangée, mais sa longueur d'onde varie (). Lorsque l'onde n'est pas monochromatique, l'analyse harmonique permet de la décomposer en une somme d'ondes monochromatiques. Les phénomènes physiques ne sont jamais strictement périodiques ; l'analyse spectrale aboutit à une somme infinie d'ondes monochromatiques. On considère alors la longueur d'onde dominante, c'est-à-dire celle qui correspond à la fréquence qui transporte le plus d'énergie, ou à la fréquence centrale de la plage qui transporte le plus d'énergie. Les longueurs d'onde sont d'un usage courant en acoustique, en radio, en optique.",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "Długość fali – najmniejsza odległość pomiędzy dwoma punktami o tej samej fazie drgań (czyli pomiędzy dwoma powtarzającymi się fragmentami fali – zob. rysunek). Dwa punkty fali są w tej samej fazie, jeżeli wychylenie w obu punktach jest takie samo i oba znajdują się na etapie wzrostu (lub zmniejszania się). Jeżeli w jednym punkcie wychylenie zwiększa się a w drugim maleje, to punkty te znajdują się w fazach przeciwnych. Tradycyjnie długość fali oznacza się grecką literą λ. Dla fali sinusoidalnej najłatwiej określić ją wyznaczając odległość między dwoma sąsiednimi grzbietami.",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "Die Wellenlänge (griechisch: Lambda) einer periodischen Welle ist der kleinste Abstand zweier Punkte gleicher Phase. Dabei haben zwei Punkte die gleiche Phase, wenn sie im zeitlichen Ablauf die gleiche Auslenkung (Elongation) und die gleiche Bewegungsrichtung haben. Die Wellenlänge ist das räumliche Analogon zur zeitlichen Periodendauer. Allgemein gilt wobei die Phasengeschwindigkeit und die Frequenz der Welle ist. Jedoch hängen bei gegebener Frequenz Phasengeschwindigkeit und Wellenlänge vom Ausbreitungsmedium ab und von der Geometrie der Welle. Gegebenenfalls spricht man zur Unterscheidung von Vakuumwellenlänge oder von Freiraumwellenlänge, wenn man nicht die Welle im Medium bzw. nicht die Welle in einem Wellenleiter meint.",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "25بك المحتوى هنا ينقصه الاستشهاد بمصادر. يرجى إيراد مصادر موثوق بها. أي معلومات غير موثقة يمكن التشكيك بها وإزالتها. (مارس 2016) طول الموجة هو المسافة التي تفصل بين الوحدات الموجية المتماثلة المتشابهة، أي أنه المسافة الفاصلة بين الأطوار المتشابهة (قمة مع قمة أو قعر مع قعر). هنالك عددُا من الأمواج التي نلاحظها يوميًا، كالأمواج الضوئية،أو الصوتية أو المائية. هنالك علاقة عكسية تربط طول الموجة بترددها، فإذا كان لموجتين نفس السرعة تكون الموجة الأقصر ذات ترددًا أكبر. عمليًا، فإنّ الموجة هي اضطراب في الخواص المحلية، كالضغط في الأمواج الصوتية والمائية أو شدّة الحقل الكهرومغناطيسي في الأمواج الضوئية. إنّ مدى رد فعل حواس الإنسان (كالبصر أو السمع) للأمواج تختلف وفق طول الموجة. فتستطيع العين البشريّة أن تلتقط من الطيف الكهرومغناطيسي فقط أمواجًا يتراوح طولها بين 400 إلى 700 نانومتر في حين تلتقط الأذن أمواجًا يتراوح ترددها بين 20 هرتز و 20 كيلو هرتز ، أي أنّ أطولها تتراوح بين 17 متر إلى 17 مليمتر على التوالي تقريبًا (1 كيلو هرتز = 1000 هرتز).",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "Длина́ волны́ — расстояние между двумя ближайшими друг к другу точками в пространстве, в которых колебания происходят в одинаковой фазе. Длина волны (в линии передачи) — расстояние в линии передачи, на котором фаза электромагнитной волны вдоль направления распространения меняется на 2π Длину волны можно также определить: \n*  как расстояние, измеренное в направлении распространения волны, между двумя точками в пространстве, в которых фаза колебательного процесса отличается на 2π; \n*  как путь, который проходит фронт волны за интервал времени, равный периоду колебательного процесса; \n*  как пространственный период волнового процесса. Представим себе волны, возникающие в воде от равномерно колеблющегося поплавка, и мысленно остановим время. Тогда длина волны — это расстояние между двумя соседними гребнями волны, измеренное в радиальном направлении. Длина волны — одна из основных характеристик волны наряду с частотой, амплитудой, начальной фазой, направлением распространения и поляризацией. Для обозначения длины волны принято использовать греческую букву , размерность длины волны — метр. Как правило, длина волны используется применительно к гармоническому или квазигармоническому (например, затухающему или узкополосному модулированному) волновому процессу в однородной, квазиоднородной или локально однородной среде. Однако формально длину волны можно определить по аналогии и для волнового процесса с негармонической, но периодической пространственно-временной зависимостью, содержащей в спектре набор гармоник. Тогда длина волны будет совпадать с длиной волны основной (наиболее низкочастотной, фундаментальной) гармоники спектра.",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "Em física, comprimento de onda é a distância entre valores repetidos sucessivos num padrão de onda. É usualmente representado pela letra grega lambda (λ). Em uma onda senoidal, o comprimento de onda “é a distância (paralela à direção de propagação da onda) entre repetições da forma de onda.” Pode, então, ser representada pela distância entre picos (máximos), vales (mínimos), ou duas vezes a distância entre nós. No gráfico ao lado, o eixo x representa a distância e o eixo y representa alguma quantidade periódica , como por exemplo a pressão, no caso do som ou o campo elétrico para ondas eletromagnéticas ou a altura da água para uma onda no mar profundo. A altura no eixo y é também chamada de amplitude da onda. O comprimento de onda λ tem uma relação inversa com a frequência f, a velocidade de repetição de qualquer fenômeno periódico. O comprimento de onda é igual à velocidade da onda dividida pela frequência da onda. Quando se lida com radiação electromagnética no vácuo, essa velocidade é igual à velocidade da luz 'c', para sinais (ondas) no ar, essa velocidade é a velocidade na qual a onda viaja. Essa relação é dada por: em que: λ = comprimento de onda de uma onda sonora ou onda electromagnética;c = velocidade da luz no vácuo = 299.792,458 km/s ~ 300.000 km/s = 300.000.000 m/sf = frequência da onda 1/s = Hz. A velocidade de uma onda pode portanto ser calculada com a seguinte equação: em que: v = velocidade da onda.λ = comprimento de onda de uma onda sonora ou onda electromagnética; T é o período da onda. O inverso do período, 1/T, é chamado de frequência da onda, ou frequência de onda: e mede o número de ciclos (repetições) por segundo executados pela onda. É medida em hertz (ciclos/segundo). Para caracterizar uma onda, portanto, é necessário conhecer apenas duas quantidades, a velocidade e o comprimento de onda ou a frequência e a velocidade, já que a terceira quantidade pode ser determinada da equação acima, que podemos reescrever como: Quando ondas de luz (e outras ondas electromagnéticas) entram num dado meio, o seu comprimento de onda é reduzido por um factor igual ao índice de refração n do meio, mas a frequência permanece inalterada. O comprimento de onda no meio, λ' é dado por: em que: λ0 é o comprimento de onda no vácuo.",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "Er is een directe relatie tussen de golflengte λ (in m), de frequentie f (in Hz) en de voortplantingssnelheid v van de golf (in m/s) in het betrokken medium. Ook tussen de golflengte en het golfgetal bestaat een direct verband; het golfgetal is omgekeerd evenredig aan de golflengte.",
                "lang": "nl"
            }
        ],
        "http://dbpedia.org/ontology/thumbnail": [
            {
                "type": "uri",
                "value": "http://commons.wikimedia.org/wiki/Special:FilePath/Sine_wavelength.svg?width=300"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageRevisionID": [
            {
                "type": "literal",
                "value": 742249019,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageID": [
            {
                "type": "literal",
                "value": 33125,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Period"
            }
        ]
    },
    "http://dbpedia.org/resource/Zero-dispersion_wavelength": {
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Wavelength"
            }
        ]
    },
    "http://dbpedia.org/resource/Wavelenght": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Wavelength"
            }
        ]
    },
    "http://dbpedia.org/resource/Vacuum_wavelength": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Wavelength"
            }
        ]
    },
    "http://dbpedia.org/resource/Wave_length": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Wavelength"
            }
        ]
    },
    "http://dbpedia.org/resource/Wavelengths": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Wavelength"
            }
        ]
    },
    "http://dbpedia.org/resource/Subwavelength": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Wavelength"
            }
        ]
    },
    "http://dbpedia.org/resource/Wave_lenght": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Wavelength"
            }
        ]
    },
    "http://dbpedia.org/resource/Wavelength_of_light": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Wavelength"
            }
        ]
    },
    "http://dbpedia.org/resource/Angular_wavelength": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Wavelength"
            }
        ]
    },
    "http://dbpedia.org/resource/Optical_wavelength": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Wavelength"
            }
        ]
    },
    "http://dbpedia.org/resource/Spatial_period": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Wavelength"
            }
        ]
    },
    "http://dbpedia.org/resource/Wavelength_(disambiguation)": {
        "http://dbpedia.org/ontology/wikiPageDisambiguates": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Wavelength"
            }
        ]
    }
}