{
    "http://en.wikipedia.org/wiki/Wave_equation": {
        "http://xmlns.com/foaf/0.1/primaryTopic": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Wave_equation"
            }
        ]
    },
    "http://dbpedia.org/resource/Wave_equation": {
        "http://www.w3.org/1999/02/22-rdf-syntax-ns#type": [
            {
                "type": "uri",
                "value": "http://www.w3.org/2002/07/owl#Thing"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#label": [
            {
                "type": "literal",
                "value": "معادلة موجية",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "波动方程",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "波動方程式",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "Волновое уравнение",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "Wave equation",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Équation d'onde",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "Equazione delle onde",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "Równanie falowe",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "Equação da onda",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "Wellengleichung",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "Ecuación de onda",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "Golfvergelijking",
                "lang": "nl"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#comment": [
            {
                "type": "literal",
                "value": "L'équation d'onde est l'équation générale qui décrit la propagation d'une onde, qui peut être représentée par une grandeur scalaire ou vectorielle. Dans le cas vectoriel, en espace libre, dans un milieu homogène, linéaire et isotrope, l'équation d'onde s'écrit : L'opérateur (où N est la dimension de l'espace) est appelé laplacien et on note parfois l'opérateur d'onde, ou d'alembertien. En s'intéressant à chacune des composantes de (en projetant la relation dans chacune des directions de l'espace), nous obtenons une équation portant sur un scalaire, appelée équation de d'Alembert :",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "A equação da onda é uma equação diferencial parcial linear de segunda ordem importante que descreve a propagação das ondas – tais como ocorrem na física – tais como ondas sonoras, luminosas ou aquáticas. Ela surge em áreas como a acústica, eletromagnetismo, e dinâmica dos fluidos. Historicamente, o problema de uma corda vibrante como as de um instrumento musical foi estudado por Jean le Rond d'Alembert, Leonhard Euler, Daniel Bernoulli, e Joseph-Louis Lagrange.",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "波动方程或稱波方程（英语：wave equation）是一种重要的偏微分方程，主要描述自然界中的各种的波动现象，包括横波和纵波，例如声波、光波、无线电波和水波。波动方程抽象自声学、物理光学、电磁学、电动力学、流体力学等领域。 历史上许多科学家，如达朗贝尔、欧拉、丹尼尔·伯努利和拉格朗日等在研究乐器等物体中的弦振动问题时，都对波动方程理论作出过重要贡献。 1746年，达朗贝尔发现了一维波动方程，欧拉在其后10年之内发现了三维波动方程。",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "Równanie falowe to matematyczne równanie różniczkowe cząstkowe drugiego rzędu opisujące ruch falowy. Ogólną postacią równania falowego jest: gdzie oznacza zbiór liczb rzeczywistych nieujemnych. W równaniu funkcja jest niewiadomą opisującą wychylenie fali w punkcie w chwili . Zadane są początkowe położenie fali oraz początkowy impuls .Fizycznie stała oznacza prędkość rozchodzenia się fali w danym ośrodku (np. prędkość fali dźwiękowej to 343 m/s dla powietrza w temp 20 stopni C). Symbol to Laplasjan. Skrótowo można wyrazić równanie falowe używając operatora d'Alemberta: .",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "De golfvergelijking beschrijft het verloop van een golf in tijd en ruimte. De vergelijking behoort tot de klasse van elementaire partiële differentiaalvergelijkingen. Ze vindt toepassing in verscheidene wiskundige en natuurkundige disciplines: de akoestiek (geluidsgolven), elektromagnetisme (elektromagnetische straling, golfverschijnselen op transmissielijnen of in hoogfrequent componenten) en vloeistofdynamica. Varianten van de vergelijking worden ook gebruikt in de kwantummechanica en algemene relativiteitstheorie. Daarin is Δ de Laplace-operator: , waarvoor geldt: .",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "La ecuación de onda es una importante ecuación diferencial en derivadas parciales lineal de segundo orden que describe la propagación de una variedad de ondas, como las ondas sonoras, las ondas de luz y las ondas en el agua. Es importante en varios campos como la acústica, el electromagnetismo, la mecánica cuántica y la dinámica de fluidos. Históricamente, el problema de una cuerda vibrante como las que están en los instrumentos musicales fue estudiado por Jean le Rond d'Alembert (1746) por primera vez, Leonhard Euler (1748), Daniel Bernoulli (1753) y Joseph-Louis Lagrange(1759). Se hallaron soluciones en diversas formas que ocasionaron discusiones por más de veinticinco años. Las disputas aún se resolvieron en el siglo XIX.",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "In analisi matematica l'equazione delle onde, conosciuta anche come equazione di d'Alembert, descrive solitamente la propagazione di un'onda nelle variabili spaziali e temporali, tra cui le onde sonore ed elettromagnetiche. È una equazione differenziale alle derivate parziali iperbolica di grande importanza in diversi campi della fisica, tra cui acustica, elettromagnetismo e fluidodinamica. Varianti dell'equazione si trovano anche in meccanica quantistica e relatività generale.",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "Волновое уравнение в математике — линейное гиперболическое дифференциальное уравнение в частных производных, задающее малые поперечные колебания тонкой мембраны или струны, а также другие колебательные процессы в сплошных средах (акустика, преимущественно линейная: звук в газах, жидкостях и твёрдых телах) и электромагнетизме (электродинамике). Находит применение и в других областях теоретической физики, например при описании гравитационных волн. Является одним из основных уравнений математической физики",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "Die homogene Wellengleichung ist die lineare partielle Differentialgleichung zweiterOrdnung für eine reelle oder komplexe Funktion und einen Parameter der die Bedeutung einer Geschwindigkeit hat (x -> ct). Es kann sich um die Lichtgeschwindigkeit im Vakuum handeln, aber auch, bei Schallwellen, um eine Schallgeschwindigkeit. Auch andere Interpretationen sind zugelassen. Die Gleichung heißt auch d'Alembert-Gleichungund zählt zu den hyperbolischen Differentialgleichungen. Mit Hilfe des d’Alembert-Operators , wobei den Laplace-Operator bezeichnet, wird die Gleichung kurz als notiert. Die Substitution",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "波動方程式（はどうほうていしき、英: wave equation）とは、 で表される定数係数二階線型偏微分方程式の事を言う。s は波動の位相速度 (phase velocity) を表す係数である。波動方程式は振動、音、光、電磁波など振動・波動現象を記述するにあたって基本となる方程式である。",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "المعادلة الموجية  في الفيزياء هي معادلة تفاضلية جزئية من الدرجة الثانية تصف بشكل عام حركة الأمواج سواء كانت امواجا صوتية أو ضوئية أو مائية . تدرس الفيزياء انتشار تلك الموجات . ينشأ الصوت من موجات صوتية ، وينشأ الضوء من موجات كهرومغناطيسية وتدرس موجات الموائع في ديناميكا الموائع. وتاريخيا فكان الصوت هو أول ما درسه العلماء في اهتزاز الأوتار في مختلف الآلات الموسيقية . واهتم بتلك الدراسا العلماء \"جين دي لامبرت\" و \"ليونهارد أويلار \" و \"دانيل بيرنولي\" و جوزيف لاغرانج .",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "The wave equation is an important second-order linear partial differential equation for the description of waves—as they occur in physics—such as sound waves, light waves and water waves. It arises in fields like acoustics, electromagnetics, and fluid dynamics. Historically, the problem of a vibrating string such as that of a musical instrument was studied by Jean le Rond d'Alembert, Leonhard Euler, Daniel Bernoulli, and Joseph-Louis Lagrange. In 1746, d’Alembert discovered the one-dimensional wave equation, and within ten years Euler discovered the three-dimensional wave equation.",
                "lang": "en"
            }
        ],
        "http://www.w3.org/2002/07/owl#differentFrom": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Wave_function"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#seeAlso": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Inhomogeneous_electromagnetic_wave_equation"
            }
        ],
        "http://www.w3.org/2002/07/owl#sameAs": [
            {
                "type": "uri",
                "value": "http://nl.dbpedia.org/resource/Golfvergelijking"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Wave_equation"
            },
            {
                "type": "uri",
                "value": "http://pt.dbpedia.org/resource/Equação_da_onda"
            },
            {
                "type": "uri",
                "value": "http://ko.dbpedia.org/resource/파동_방정식"
            },
            {
                "type": "uri",
                "value": "http://es.dbpedia.org/resource/Ecuación_de_onda"
            },
            {
                "type": "uri",
                "value": "http://de.dbpedia.org/resource/Wellengleichung"
            },
            {
                "type": "uri",
                "value": "http://el.dbpedia.org/resource/Κυματική_εξίσωση"
            },
            {
                "type": "uri",
                "value": "http://pl.dbpedia.org/resource/Równanie_falowe"
            },
            {
                "type": "uri",
                "value": "http://cs.dbpedia.org/resource/Vlnová_rovnice"
            },
            {
                "type": "uri",
                "value": "http://fr.dbpedia.org/resource/Équation_d'onde"
            },
            {
                "type": "uri",
                "value": "http://ja.dbpedia.org/resource/波動方程式"
            },
            {
                "type": "uri",
                "value": "http://it.dbpedia.org/resource/Equazione_delle_onde"
            },
            {
                "type": "uri",
                "value": "http://rdf.freebase.com/ns/m.084qk"
            },
            {
                "type": "uri",
                "value": "http://www.wikidata.org/entity/Q193846"
            },
            {
                "type": "uri",
                "value": "http://wikidata.dbpedia.org/resource/Q193846"
            }
        ],
        "http://purl.org/dc/terms/subject": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Wave_mechanics"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Hyperbolic_partial_differential_equations"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Concepts_in_physics"
            }
        ],
        "http://xmlns.com/foaf/0.1/depiction": [
            {
                "type": "uri",
                "value": "http://commons.wikimedia.org/wiki/Special:FilePath/Wave_equation_1D_fixed_endpoints.gif"
            }
        ],
        "http://xmlns.com/foaf/0.1/isPrimaryTopicOf": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Wave_equation"
            }
        ],
        "http://www.w3.org/ns/prov#wasDerivedFrom": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Wave_equation?oldid=738530226"
            }
        ],
        "http://dbpedia.org/property/direction": [
            {
                "type": "literal",
                "value": "vertical",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageExternalLink": [
            {
                "type": "uri",
                "value": "http://dx.doi.org/10.4249/scholarpedia.4308"
            },
            {
                "type": "uri",
                "value": "http://eqworld.ipmnet.ru/en/solutions/lpde/wave-toc.pdf"
            },
            {
                "type": "uri",
                "value": "http://eqworld.ipmnet.ru/en/solutions/npde/npde-toc2.pdf"
            },
            {
                "type": "uri",
                "value": "http://demonstrations.wolfram.com/NonlinearWaveEquationExplorer/"
            },
            {
                "type": "uri",
                "value": "http://demonstrations.wolfram.com/NonlinearWaveEquations/"
            },
            {
                "type": "uri",
                "value": "http://www.physnet.org/modules/pdf_modules/m201.pdf"
            },
            {
                "type": "uri",
                "value": "http://tosio.math.toronto.edu/wiki/index.php/Main_Page"
            },
            {
                "type": "uri",
                "value": "http://www.physnet.org"
            },
            {
                "type": "uri",
                "value": "http://www.scholarpedia.org/"
            },
            {
                "type": "uri",
                "value": "http://www.scholarpedia.org/article/Linear_and_nonlinear_waves"
            }
        ],
        "http://dbpedia.org/property/caption": [
            {
                "type": "literal",
                "value": "A pulse traveling through a string with fixed endpoints as modeled by the wave equation.",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            },
            {
                "type": "literal",
                "value": "A solution to the 2D wave equation",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            },
            {
                "type": "literal",
                "value": "Spherical waves coming from a point source.",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://dbpedia.org/ontology/abstract": [
            {
                "type": "literal",
                "value": "De golfvergelijking beschrijft het verloop van een golf in tijd en ruimte. De vergelijking behoort tot de klasse van elementaire partiële differentiaalvergelijkingen. Ze vindt toepassing in verscheidene wiskundige en natuurkundige disciplines: de akoestiek (geluidsgolven), elektromagnetisme (elektromagnetische straling, golfverschijnselen op transmissielijnen of in hoogfrequent componenten) en vloeistofdynamica. Varianten van de vergelijking worden ook gebruikt in de kwantummechanica en algemene relativiteitstheorie. De algemene vorm van de golfvergelijking voor een scalaire grootheid in n dimensies is: Daarin is Δ de Laplace-operator: Men schrijft de vergelijking ook wel met de nabla-operator , waarvoor geldt: . Zo heeft de golfvergelijking in het tweedimensionale vlak de volgende vorm: Indien de golf zich driedimensionaal kan voortplanten, verandert de formule logischerwijze: De voortplantingssnelheid c is veelal constant, doch indien deze afhankelijk is van de golflengte, dient ze vervangen te worden door de fasesnelheid:",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "波動方程式（はどうほうていしき、英: wave equation）とは、 で表される定数係数二階線型偏微分方程式の事を言う。s は波動の位相速度 (phase velocity) を表す係数である。波動方程式は振動、音、光、電磁波など振動・波動現象を記述するにあたって基本となる方程式である。",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "The wave equation is an important second-order linear partial differential equation for the description of waves—as they occur in physics—such as sound waves, light waves and water waves. It arises in fields like acoustics, electromagnetics, and fluid dynamics. Historically, the problem of a vibrating string such as that of a musical instrument was studied by Jean le Rond d'Alembert, Leonhard Euler, Daniel Bernoulli, and Joseph-Louis Lagrange. In 1746, d’Alembert discovered the one-dimensional wave equation, and within ten years Euler discovered the three-dimensional wave equation.",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "In analisi matematica l'equazione delle onde, conosciuta anche come equazione di d'Alembert, descrive solitamente la propagazione di un'onda nelle variabili spaziali e temporali, tra cui le onde sonore ed elettromagnetiche. È una equazione differenziale alle derivate parziali iperbolica di grande importanza in diversi campi della fisica, tra cui acustica, elettromagnetismo e fluidodinamica. Varianti dell'equazione si trovano anche in meccanica quantistica e relatività generale. Storicamente il primo problema in cui è stata derivata è stato quello della corda vibrante di uno strumento musicale, studiato da Jean le Rond d'Alembert, Eulero, Daniel Bernoulli e Joseph-Louis Lagrange.",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "L'équation d'onde est l'équation générale qui décrit la propagation d'une onde, qui peut être représentée par une grandeur scalaire ou vectorielle. Dans le cas vectoriel, en espace libre, dans un milieu homogène, linéaire et isotrope, l'équation d'onde s'écrit : L'opérateur (où N est la dimension de l'espace) est appelé laplacien et on note parfois l'opérateur d'onde, ou d'alembertien. décrit à la fois l'amplitude de l'onde, et sa polarisation (par son caractère vectoriel). c est assimilable à la vitesse de propagation de l'onde. Par exemple, dans le cas d'une onde sonore, c est la vitesse du son qui est de 343m/s dans l'air à 20 °C. Dans le cas de phénomènes plus complexes tel la propagation de l'onde variant avec sa fréquence (soit la dispersion), on remplace c par la vélocité de phase: En s'intéressant à chacune des composantes de (en projetant la relation dans chacune des directions de l'espace), nous obtenons une équation portant sur un scalaire, appelée équation de d'Alembert :",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "Równanie falowe to matematyczne równanie różniczkowe cząstkowe drugiego rzędu opisujące ruch falowy. Ogólną postacią równania falowego jest: gdzie oznacza zbiór liczb rzeczywistych nieujemnych. W równaniu funkcja jest niewiadomą opisującą wychylenie fali w punkcie w chwili . Zadane są początkowe położenie fali oraz początkowy impuls .Fizycznie stała oznacza prędkość rozchodzenia się fali w danym ośrodku (np. prędkość fali dźwiękowej to 343 m/s dla powietrza w temp 20 stopni C). Symbol to Laplasjan. Skrótowo można wyrazić równanie falowe używając operatora d'Alemberta: Rozwiązania równania falowego mają różne postaci i własności w zależności od parzystości wymiaru przestrzeni.Najważniejsze równania falowe to przypadki . Równanie falowe jest ważne w mechanice kwantowej, gdyż opisuje falę de Broglie'a: Równanie falowe można wyprowadzić z równań Maxwella.",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "Волновое уравнение в математике — линейное гиперболическое дифференциальное уравнение в частных производных, задающее малые поперечные колебания тонкой мембраны или струны, а также другие колебательные процессы в сплошных средах (акустика, преимущественно линейная: звук в газах, жидкостях и твёрдых телах) и электромагнетизме (электродинамике). Находит применение и в других областях теоретической физики, например при описании гравитационных волн. Является одним из основных уравнений математической физики",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "المعادلة الموجية  في الفيزياء هي معادلة تفاضلية جزئية من الدرجة الثانية تصف بشكل عام حركة الأمواج سواء كانت امواجا صوتية أو ضوئية أو مائية . تدرس الفيزياء انتشار تلك الموجات . ينشأ الصوت من موجات صوتية ، وينشأ الضوء من موجات كهرومغناطيسية وتدرس موجات الموائع في ديناميكا الموائع. وتاريخيا فكان الصوت هو أول ما درسه العلماء في اهتزاز الأوتار في مختلف الآلات الموسيقية . واهتم بتلك الدراسا العلماء \"جين دي لامبرت\" و \"ليونهارد أويلار \" و \"دانيل بيرنولي\" و جوزيف لاغرانج .",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "Die homogene Wellengleichung ist die lineare partielle Differentialgleichung zweiterOrdnung für eine reelle oder komplexe Funktion und einen Parameter der die Bedeutung einer Geschwindigkeit hat (x -> ct). Es kann sich um die Lichtgeschwindigkeit im Vakuum handeln, aber auch, bei Schallwellen, um eine Schallgeschwindigkeit. Auch andere Interpretationen sind zugelassen. Die Gleichung heißt auch d'Alembert-Gleichungund zählt zu den hyperbolischen Differentialgleichungen. Mit Hilfe des d’Alembert-Operators , wobei den Laplace-Operator bezeichnet, wird die Gleichung kurz als notiert. Die Substitution absorbiert den Faktor in der Wellengleichung, sie hat dann die Form wie für (siehe auch natürliche Einheiten). Die Lösungen der Wellengleichung heißen auch Wellen. Diese überlagern sich ohne gegenseitige Beeinflussung und breiten sich unabhängig von eventuell vorhandenen weiteren Wellen aus. Da die Koeffizienten der Wellengleichung nicht vom Ort oder der Zeit abhängen, verhalten sich Wellen unabhängig davon, wo oder wann man sie anregt. Verschobene oder verspätete Wellen sind daher ebenfalls Lösungen der Wellengleichung. Unter der inhomogenen Wellengleichung versteht man die linear inhomogene partielle Differentialgleichung",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "La ecuación de onda es una importante ecuación diferencial en derivadas parciales lineal de segundo orden que describe la propagación de una variedad de ondas, como las ondas sonoras, las ondas de luz y las ondas en el agua. Es importante en varios campos como la acústica, el electromagnetismo, la mecánica cuántica y la dinámica de fluidos. Históricamente, el problema de una cuerda vibrante como las que están en los instrumentos musicales fue estudiado por Jean le Rond d'Alembert (1746) por primera vez, Leonhard Euler (1748), Daniel Bernoulli (1753) y Joseph-Louis Lagrange(1759). Se hallaron soluciones en diversas formas que ocasionaron discusiones por más de veinticinco años. Las disputas aún se resolvieron en el siglo XIX.",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "波动方程或稱波方程（英语：wave equation）是一种重要的偏微分方程，主要描述自然界中的各种的波动现象，包括横波和纵波，例如声波、光波、无线电波和水波。波动方程抽象自声学、物理光学、电磁学、电动力学、流体力学等领域。 历史上许多科学家，如达朗贝尔、欧拉、丹尼尔·伯努利和拉格朗日等在研究乐器等物体中的弦振动问题时，都对波动方程理论作出过重要贡献。 1746年，达朗贝尔发现了一维波动方程，欧拉在其后10年之内发现了三维波动方程。",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "A equação da onda é uma equação diferencial parcial linear de segunda ordem importante que descreve a propagação das ondas – tais como ocorrem na física – tais como ondas sonoras, luminosas ou aquáticas. Ela surge em áreas como a acústica, eletromagnetismo, e dinâmica dos fluidos. Historicamente, o problema de uma corda vibrante como as de um instrumento musical foi estudado por Jean le Rond d'Alembert, Leonhard Euler, Daniel Bernoulli, e Joseph-Louis Lagrange.",
                "lang": "pt"
            }
        ],
        "http://dbpedia.org/ontology/thumbnail": [
            {
                "type": "uri",
                "value": "http://commons.wikimedia.org/wiki/Special:FilePath/Wave_equation_1D_fixed_endpoints.gif?width=300"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageRevisionID": [
            {
                "type": "literal",
                "value": 738530226,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageID": [
            {
                "type": "literal",
                "value": 33691,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://dbpedia.org/property/image": [
            {
                "type": "literal",
                "value": 2,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            },
            {
                "type": "literal",
                "value": "Wave equation 1D fixed endpoints.gif",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            },
            {
                "type": "literal",
                "value": "Spherical wave2.gif",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Equation"
            }
        ],
        "http://dbpedia.org/property/width": [
            {
                "type": "literal",
                "value": 250,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ]
    },
    "http://dbpedia.org/resource/D'Alembert_equation": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Wave_equation"
            }
        ]
    },
    "http://dbpedia.org/resource/Inhomogenous_wave_equation": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Wave_equation"
            }
        ]
    },
    "http://dbpedia.org/resource/Spherical_Wave": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Wave_equation"
            }
        ]
    },
    "http://dbpedia.org/resource/Solving_the_wave_equation": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Wave_equation"
            }
        ]
    },
    "http://dbpedia.org/resource/Wave_Equation": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Wave_equation"
            }
        ]
    },
    "http://dbpedia.org/resource/The_wave_equation": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Wave_equation"
            }
        ]
    },
    "http://dbpedia.org/resource/D'Alembert's_equation": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Wave_equation"
            }
        ]
    },
    "http://dbpedia.org/resource/Spherical_wave": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Wave_equation"
            }
        ]
    },
    "http://dbpedia.org/resource/Linear_wave_equation": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Wave_equation"
            }
        ]
    }
}