{
    "http://dbpedia.org/resource/Personal_weather_station": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Weather_station"
            }
        ]
    },
    "http://dbpedia.org/resource/Meteorological_station": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Weather_station"
            }
        ]
    },
    "http://dbpedia.org/resource/Station": {
        "http://dbpedia.org/ontology/wikiPageDisambiguates": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Weather_station"
            }
        ]
    },
    "http://dbpedia.org/resource/Weather_Station": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Weather_station"
            }
        ]
    },
    "http://en.wikipedia.org/wiki/Weather_station": {
        "http://xmlns.com/foaf/0.1/primaryTopic": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Weather_station"
            }
        ]
    },
    "http://dbpedia.org/resource/Weather_station": {
        "http://www.w3.org/1999/02/22-rdf-syntax-ns#type": [
            {
                "type": "uri",
                "value": "http://www.w3.org/2002/07/owl#Thing"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/ontology/ArchitecturalStructure"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#label": [
            {
                "type": "literal",
                "value": "Wetterstation",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "Метеостанция",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "Stacja meteorologiczna",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "気象台",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "气象站",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "Estação meteorológica",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "مرصد جوي",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "Station météorologique",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "Weather station",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Weerstation",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "Stazione meteorologica",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "Estación meteorológica",
                "lang": "es"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#comment": [
            {
                "type": "literal",
                "value": "Метеостанция — совокупность различных приборов для метеорологических измерений (наблюдения за погодой). Различают аналоговые и цифровые метеорологические станции. На классической (аналоговой) метеостанции имеется: При больших объемах работы метеостанций используют \n*  испаромер ГГИ-3000 для измерения величины испарения с земной поверхности \n*  гелиограф для непрерывной регистрации солнечного сияния",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "Una estación meteorológica es una instalación destinada a medir y registrar regularmente diversas variables meteorológicas. Estos datos se utilizan tanto para la elaboración de predicciones meteorológicas a partir de modelos numéricos como para estudios climáticos.",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "La stazione meteorologica è un insieme di strumenti di misura che permettono di controllare le condizioni fisiche dell'atmosfera in un dato luogo, per un tempo indefinito, relativamente ai suoi parametri fondamentali, a fini meteorologici e climatici. Può essere allestita in ogni punto della superficie terrestre che sia in pianura, in collina, in montagna o in mare aperto. I parametri atmosferici in quota lontano dalla superficie terrestre sono invece rilevati tramite palloni sonda, aerei e satelliti meteorologici.",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "A weather station is a facility, either on land or sea, with instruments and equipment for measuring atmospheric conditions to provide information for weather forecasts and to study the weather and climate. The measurements taken include temperature, barometric pressure, humidity, wind speed, wind direction, and precipitation amounts. Wind measurements are taken with as few other obstructions as possible, while temperature and humidity measurements are kept free from direct solar radiation, or insolation. Manual observations are taken at least once daily, while automated measurements are taken at least once an hour. Weather conditions out at sea are taken by ships and buoys, which measure slightly different meteorological quantities such as sea surface temperature, wave height, and wave pe",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Eine Wetterstation ist eine Zusammenstellung verschiedener Messgeräte, die zur Messung meteorologischer Größen und damit der Wetterbeobachtung an einem bestimmten Ort und der Klimaforschung dienen. Wetterstationen werden für staatliche Wettermessungen und Wettervorhersagen – wie die des Deutschen Wetterdienstes (DWD) – andere Wetterdienste und private Zwecke benutzt. Man unterscheidet allgemein zwischen analogen und digitalen Wetterstationen.",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "Stacja meteorologiczna (ogródek meteorologiczny) – miejsce wykonywania pomiarów i obserwacji meteorologicznych. Stacja meteorologiczna jest wyposażona w poletko pomiarowe (ogródek meteorologiczny) – trawiasty obszar o wymiarach 15×15 m, na terenie którego są zainstalowane przyrządy meteorologiczne. Podstawowy zestaw przyrządów to klatka meteorologiczna z kompletem termometrów, wiatromierz, deszczomierze, termometry gruntowe, heliograf, ewentualnie przyrządy do pomiarów promieniowania słonecznego. t.śr.dek = T1 + T2 + ...... +T10 / 10",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "气象站（英语：weather station）指为了取得气象资料而建成的觀測站，不少氣象站內設有氣壓計、溫度計及雨量計等被動式感應器來量度各種氣象要素，部份氣象站還設有地表及不同深度之土壤或地表溫度觀測、海水溫度觀測等儀器。風向和風速計一般要求周邊沒有或只有很少阻擋，而溫度和濕度計則要求遠離陽光和輻射源的照射。海上的氣象浮標和氣象觀測船可提供更多數據，如海水溫度、浪高和潮汐週期等。",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "Une station météorologique, parfois désignée par synecdoque abri météorologique, est un ensemble de capteurs qui enregistrent et fournissent des mesures physiques et des paramètres météorologiques liés aux variations du climat, ces capteurs étant placés dans un boîtier, abri météorologique qui réalise l'équilibre thermique du thermomètre avec l'air et le protège du rayonnement solaire. Les variables à mesurer sont la température, la pression, la vitesse et direction du vent, l'hygrométrie, le point de rosée, la pluviométrie, la hauteur et le type des nuages, le type et l'intensité des précipitations ainsi que la visibilité. Les stations peuvent comporter des capteurs pour toutes ou une partie seulement de ces informations, selon leur type : agro-météorologique, d’aéroport, météoroutière, c",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "Uma estação meteorológica é um local onde são recolhidos dados para análise do tempo meteorológico. Encontram-se equipadas com instrumentos (ou sensores eletrónicos) de medição e registro das variáveis meteorológicas/climáticas. Os seus dados são utilizados para a previsão do tempo e para a caracterização do clima, pelo que também podem ser designadas por estações climatológicas. Em nossos dias, por meio de programas de computador, integram-se os dados coletados, permitindo a sua apresentação. Na maior parte das estações de última geração os dados são enviados para computadores remotos, através de linhas telefónicas, rede GSM ou outros meios de transmissão.",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "気象台（きしょうだい）とは、気象の観測、天気予報や気象警報の作成と発表などを業務とする施設・機関である。 日本では気象庁の機関のひとつであり、国土交通省設置法で規定されている。いわゆる天気だけではなく、地震・火山・海洋などの観測も行なう。また、過去観測した気象を公的に証明する気象証明を発行する業務もある。",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "Een weerstation is een verzameling instrumenten die het weer kunnen meten. Zo'n weerstation wordt vaak handmatig, maar tegenwoordig ook wel automatisch uitgelezen. Met een weerstation wordt ook een meteorologisch station zelf bedoeld, dus een locatie waar deze instrumenten worden gebruikt.",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "محطة الرصد الجوي أو المرصد الجوي هي منشأة تستخدم لأغراض الرصد والتنبؤات الجوية، سواء كانت على الأرض أو البحر، مع أدوات ومعدات لمراقبة الغلاف الجوي للأرض لتوفير معلومات عن حالة الطقس ودراسة الطقس والمناخ. تأخذ قياسات كلا من درجة الحرارة، الضغط الجوي، الرطوبة، سرعة الرياح واتجاهها، وكميات الأمطار. تؤخذ قياسات الرياح في مناطق مفتوحة خالية من اي عوائق، في حين يتم تأخذ قياسات درجة الحرارة والرطوبة بدون التعرض للإشعاع الشمسي المباشر. يحتاج المتنبئ الجوي إلى معلومات عناصر الطقس والتي تمثل مساحة شاسعة من الكرة الأرضية, حتى يستطيع التنبؤ عن الطقس في منطقة معينة لذلك تقوم شبكة من محطات الرصد الجوي المنتشرة على مساحة واسعة بمراقبة ورصد الحالات الجوية وعناصر الطقس المختلفة لترسل هذه المعلومات بشكل دوري ومنتظم عبر وسائل اتصالات متطورة وأجهزة مختلفة إلى مراكز بث المعلومات الجوية إلى مختلف بلدان العالم. ",
                "lang": "ar"
            }
        ],
        "http://www.w3.org/2002/07/owl#sameAs": [
            {
                "type": "uri",
                "value": "http://el.dbpedia.org/resource/Μετεωρολογικός_σταθμός"
            },
            {
                "type": "uri",
                "value": "http://de.dbpedia.org/resource/Wetterstation"
            },
            {
                "type": "uri",
                "value": "http://ja.dbpedia.org/resource/気象台"
            },
            {
                "type": "uri",
                "value": "http://cs.dbpedia.org/resource/Meteorologická_stanice"
            },
            {
                "type": "uri",
                "value": "http://wikidata.dbpedia.org/resource/Q190107"
            },
            {
                "type": "uri",
                "value": "http://it.dbpedia.org/resource/Stazione_meteorologica"
            },
            {
                "type": "uri",
                "value": "http://rdf.freebase.com/ns/m.01d6st"
            },
            {
                "type": "uri",
                "value": "http://nl.dbpedia.org/resource/Weerstation"
            },
            {
                "type": "uri",
                "value": "http://www.wikidata.org/entity/Q190107"
            },
            {
                "type": "uri",
                "value": "http://pt.dbpedia.org/resource/Estação_meteorológica"
            },
            {
                "type": "uri",
                "value": "http://es.dbpedia.org/resource/Estación_meteorológica"
            },
            {
                "type": "uri",
                "value": "http://pl.dbpedia.org/resource/Stacja_meteorologiczna"
            },
            {
                "type": "uri",
                "value": "http://ko.dbpedia.org/resource/기상관측소"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Weather_station"
            },
            {
                "type": "uri",
                "value": "http://fr.dbpedia.org/resource/Station_météorologique"
            },
            {
                "type": "uri",
                "value": "http://d-nb.info/gnd/4305719-6"
            }
        ],
        "http://purl.org/dc/terms/subject": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Meteorological_instrumentation_and_equipment"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Meteorological_stations"
            }
        ],
        "http://xmlns.com/foaf/0.1/depiction": [
            {
                "type": "uri",
                "value": "http://commons.wikimedia.org/wiki/Special:FilePath/Mildura_Airport_Weatherstation.jpg"
            }
        ],
        "http://xmlns.com/foaf/0.1/isPrimaryTopicOf": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Weather_station"
            }
        ],
        "http://www.w3.org/ns/prov#wasDerivedFrom": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Weather_station?oldid=737379816"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageExternalLink": [
            {
                "type": "uri",
                "value": "http://www.nws.noaa.gov/om/coop/"
            },
            {
                "type": "uri",
                "value": "http://www.weathergraphics.com/dl/obsman.pdf"
            },
            {
                "type": "uri",
                "value": "http://www.alphaomega-electronics.com/en/40-Weather-Stations"
            },
            {
                "type": "uri",
                "value": "http://www.wxqa.com/"
            },
            {
                "type": "uri",
                "value": "http://www.wmo.ch/pages/prog/www/IMOP/publications/IOM-81/IOM-81-UrbanMetObs.pdf"
            },
            {
                "type": "uri",
                "value": "http://www.nws.noaa.gov/om/coop/Publications/coophandbook2.pdf"
            }
        ],
        "http://dbpedia.org/ontology/abstract": [
            {
                "type": "literal",
                "value": "Uma estação meteorológica é um local onde são recolhidos dados para análise do tempo meteorológico. Encontram-se equipadas com instrumentos (ou sensores eletrónicos) de medição e registro das variáveis meteorológicas/climáticas. Os seus dados são utilizados para a previsão do tempo e para a caracterização do clima, pelo que também podem ser designadas por estações climatológicas. Em nossos dias, por meio de programas de computador, integram-se os dados coletados, permitindo a sua apresentação. Na maior parte das estações de última geração os dados são enviados para computadores remotos, através de linhas telefónicas, rede GSM ou outros meios de transmissão.",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "La stazione meteorologica è un insieme di strumenti di misura che permettono di controllare le condizioni fisiche dell'atmosfera in un dato luogo, per un tempo indefinito, relativamente ai suoi parametri fondamentali, a fini meteorologici e climatici. Può essere allestita in ogni punto della superficie terrestre che sia in pianura, in collina, in montagna o in mare aperto. I parametri atmosferici in quota lontano dalla superficie terrestre sono invece rilevati tramite palloni sonda, aerei e satelliti meteorologici.",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "気象台（きしょうだい）とは、気象の観測、天気予報や気象警報の作成と発表などを業務とする施設・機関である。 日本では気象庁の機関のひとつであり、国土交通省設置法で規定されている。いわゆる天気だけではなく、地震・火山・海洋などの観測も行なう。また、過去観測した気象を公的に証明する気象証明を発行する業務もある。",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "Eine Wetterstation ist eine Zusammenstellung verschiedener Messgeräte, die zur Messung meteorologischer Größen und damit der Wetterbeobachtung an einem bestimmten Ort und der Klimaforschung dienen. Wetterstationen werden für staatliche Wettermessungen und Wettervorhersagen – wie die des Deutschen Wetterdienstes (DWD) – andere Wetterdienste und private Zwecke benutzt. Man unterscheidet allgemein zwischen analogen und digitalen Wetterstationen. Der Deutsche Wetterdienst betreibt 131 hauptamtliche vollautomatische Wetterstationen (ohne Personal). Im Gegensatz dazu sind die 51 Wetterwarten des DWD mit Personal besetzte Messstationen, die umfangreichere Messwerte und Wetterbeobachtungen durchführen. Die älteste noch bestehende Wetterstation ist jene an der Sternwarte Kremsmünster (Benediktinerstift in Oberösterreich). Sie wurde 1762 eingerichtet und hat weltweit die längste kontinuierliche Messreihe.",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "Una estación meteorológica es una instalación destinada a medir y registrar regularmente diversas variables meteorológicas. Estos datos se utilizan tanto para la elaboración de predicciones meteorológicas a partir de modelos numéricos como para estudios climáticos.",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "Метеостанция — совокупность различных приборов для метеорологических измерений (наблюдения за погодой). Различают аналоговые и цифровые метеорологические станции. На классической (аналоговой) метеостанции имеется: \n*  термометр для измерения температуры воздуха и почвы \n*  барометр для измерения давления \n*  гигрометр для измерения влажности воздуха \n*  анеморумбометр (или флюгер) для измерения скорости и направления ветра \n*  осадкомер для измерения осадков \n*  плювиограф для непрерывной регистрации осадков на период жидких осадков \n*  термограф для непрерывной регистрации температуры воздуха \n*  гигрограф для непрерывной регистрации влажности воздуха \n*  психрометр для измерения температуры и влажности воздуха \n*  гололедный станок для измерения гололедно-изморосевых отложений \n*  ледоскоп для определения измороси и инея \n*  барограф для определения барометрической тенденции давления При больших объемах работы метеостанций используют \n*  испаромер ГГИ-3000 для измерения величины испарения с земной поверхности \n*  гелиограф для непрерывной регистрации солнечного сияния В узком смысле метеостанция — учреждение, проводящее метеорологические наблюдения. Основным официальным метеостанциям мира присвоены синоптические индексы. В России большинство метеостанций находятся в ведении Росгидромета. В зависимости от установленного объёма наблюдений, метеостанции имеют определённый разряд. Данные метеостанций СССР публиковались в «Метеорологическом ежемесячнике».",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "Stacja meteorologiczna (ogródek meteorologiczny) – miejsce wykonywania pomiarów i obserwacji meteorologicznych. Stacja meteorologiczna jest wyposażona w poletko pomiarowe (ogródek meteorologiczny) – trawiasty obszar o wymiarach 15×15 m, na terenie którego są zainstalowane przyrządy meteorologiczne. Podstawowy zestaw przyrządów to klatka meteorologiczna z kompletem termometrów, wiatromierz, deszczomierze, termometry gruntowe, heliograf, ewentualnie przyrządy do pomiarów promieniowania słonecznego. Na terenie stacji meteorologicznej wykonuje się pomiary: temperatury powietrza na wysokości 2 m nad poziomem gruntu, temperatury powietrza na wys. 5 cm npg., wilgotności powietrza na wysokości 2 m npg., ciśnienia powietrza, wysokości opadu atmosferycznego, czasu usłonecznienia, widzialności meteorologicznej etc. Na nieotrawionym, przekopanym poletku meteorologicznym zorientowanym w osi wschód-zachód mierzy się temperaturę gruntu na głębokości 5, 10, 20 i 50 cm. Oprócz tego oblicza się parowanie. Każdy z przyrządów występuje w kilku wersjach, jednak na stacji stosuje się zawsze jeden rodzaj w danym czasie. Przyrządy meteorologiczne muszą być normowane co kilka lat, czyli porównywane z wzorcowymi, nieeksploatowanymi aby zapobiec przekłamaniom spowodowanym zużyciem. Pomiary dokonuje się o godzinach : 6.00 UTC, 12.00 UTC i 18.00 UTC po czym liczy się temperatury średnie wzorem:Temperatura średnia dobowa:t.śr.d = T7 + T19 +Tmax + Tmin / 4w celach pomocniczych w oparciu o rejestracje ciągu termografu temperaturę średnią dobową liczymyTemperatura średnia dobowa termografu:t.śr.d.ter = 1/2t0 + t1 +........+t23 + 1/2t24 / 24 Temperaturę średnią pentadową obliczamy w ten sposób, że sumujemy wszystkie wyliczone temperatury dobowe danej pentady następnie dzielimy przez 5t.śr.pent = T1 + T2 + .... +T5 /5 Temperaturę średnią dekadową obliczamy w ten sposób, że sumujemy wszystkie uprzednio wyliczone temperatury średnie dobowe danej dekady, a następnie dzielimy je przez 10 t.śr.dek = T1 + T2 + ...... +T10 / 10 Temperaturę średnią miesięczną obliczamy: sumujemy wszystkie wyliczone temperatury średnie dobowe danego miesiąca następnie dzielimy je przez liczbę dni w danym miesiącu (np. Styczeń 31dni)t.śr.m = T1 + T2 + ..... +T31 / 31 Temperaturę średnią roczną obliczamy sumując wszystkie wyliczone temperatury średnie miesięczne danego roku, a następnie dzielimy je przez 12.",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "A weather station is a facility, either on land or sea, with instruments and equipment for measuring atmospheric conditions to provide information for weather forecasts and to study the weather and climate. The measurements taken include temperature, barometric pressure, humidity, wind speed, wind direction, and precipitation amounts. Wind measurements are taken with as few other obstructions as possible, while temperature and humidity measurements are kept free from direct solar radiation, or insolation. Manual observations are taken at least once daily, while automated measurements are taken at least once an hour. Weather conditions out at sea are taken by ships and buoys, which measure slightly different meteorological quantities such as sea surface temperature, wave height, and wave period. Drifting weather buoys outnumber their moored versions by a significant amount.",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "محطة الرصد الجوي أو المرصد الجوي هي منشأة تستخدم لأغراض الرصد والتنبؤات الجوية، سواء كانت على الأرض أو البحر، مع أدوات ومعدات لمراقبة الغلاف الجوي للأرض لتوفير معلومات عن حالة الطقس ودراسة الطقس والمناخ. تأخذ قياسات كلا من درجة الحرارة، الضغط الجوي، الرطوبة، سرعة الرياح واتجاهها، وكميات الأمطار. تؤخذ قياسات الرياح في مناطق مفتوحة خالية من اي عوائق، في حين يتم تأخذ قياسات درجة الحرارة والرطوبة بدون التعرض للإشعاع الشمسي المباشر. يحتاج المتنبئ الجوي إلى معلومات عناصر الطقس والتي تمثل مساحة شاسعة من الكرة الأرضية, حتى يستطيع التنبؤ عن الطقس في منطقة معينة لذلك تقوم شبكة من محطات الرصد الجوي المنتشرة على مساحة واسعة بمراقبة ورصد الحالات الجوية وعناصر الطقس المختلفة لترسل هذه المعلومات بشكل دوري ومنتظم عبر وسائل اتصالات متطورة وأجهزة مختلفة إلى مراكز بث المعلومات الجوية إلى مختلف بلدان العالم. حيث يوجد في كل دولة عدد من محطات الرصد الجوي لأغراض الرصد والتنبؤات الجوية منشرة في جميع مناطقها، ترسل معلوماتها الجوية في أوقات معينة إلى محطة رصد مركزية حيث تقوم هذه المحطة ببث المعلومات الجوية بواسطة أجهزة اتصالات حديثة في أوقات محددة إلى العالم بشكل رموز متفق عليها عالميا من قبل منظمة الأرصاد العالمية. تؤخذ الأحوال الجوية في عرض البحر بواسطة السفن والعوامات، التي تأخذ قياسات مختلفة قليلا عن ما ياخذ على الارض مثل درجة حرارة سطح البحر، وارتفاع الأمواج، ومدة الموجة.",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "气象站（英语：weather station）指为了取得气象资料而建成的觀測站，不少氣象站內設有氣壓計、溫度計及雨量計等被動式感應器來量度各種氣象要素，部份氣象站還設有地表及不同深度之土壤或地表溫度觀測、海水溫度觀測等儀器。風向和風速計一般要求周邊沒有或只有很少阻擋，而溫度和濕度計則要求遠離陽光和輻射源的照射。海上的氣象浮標和氣象觀測船可提供更多數據，如海水溫度、浪高和潮汐週期等。",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "Een weerstation is een verzameling instrumenten die het weer kunnen meten. Zo'n weerstation wordt vaak handmatig, maar tegenwoordig ook wel automatisch uitgelezen. Met een weerstation wordt ook een meteorologisch station zelf bedoeld, dus een locatie waar deze instrumenten worden gebruikt.",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "Une station météorologique, parfois désignée par synecdoque abri météorologique, est un ensemble de capteurs qui enregistrent et fournissent des mesures physiques et des paramètres météorologiques liés aux variations du climat, ces capteurs étant placés dans un boîtier, abri météorologique qui réalise l'équilibre thermique du thermomètre avec l'air et le protège du rayonnement solaire. Les variables à mesurer sont la température, la pression, la vitesse et direction du vent, l'hygrométrie, le point de rosée, la pluviométrie, la hauteur et le type des nuages, le type et l'intensité des précipitations ainsi que la visibilité. Les stations peuvent comporter des capteurs pour toutes ou une partie seulement de ces informations, selon leur type : agro-météorologique, d’aéroport, météoroutière, climatologique, etc. Les stations météorologiques sont le plus souvent à des coordonnées fixes sur les îles et les continents mais elles peuvent être aussi être à bord d’avions avec (AMDAR) ou de navires (en particulier les navires météorologiques). Elles peuvent également être déplacées pour des usages particuliers comme des expériences scientifiques ou pour déterminer les conditions météorologiques lors d'un désastre tel un feu de forêt. Les données qu'on en obtient peuvent être envoyées directement comme rapport météorologique, dans le cas d'une station automatique, ou faire partie des observations METAR émises par un observateur humain.",
                "lang": "fr"
            }
        ],
        "http://dbpedia.org/ontology/thumbnail": [
            {
                "type": "uri",
                "value": "http://commons.wikimedia.org/wiki/Special:FilePath/Mildura_Airport_Weatherstation.jpg?width=300"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageRevisionID": [
            {
                "type": "literal",
                "value": 737379816,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageID": [
            {
                "type": "literal",
                "value": 206018,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Facility"
            }
        ]
    },
    "http://dbpedia.org/resource/Alert,_Nunavut": {
        "http://dbpedia.org/ontology/type": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Weather_station"
            }
        ]
    },
    "http://dbpedia.org/resource/Limerick": {
        "http://dbpedia.org/property/location": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Weather_station"
            }
        ]
    },
    "http://dbpedia.org/resource/Weather_stations": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Weather_station"
            }
        ]
    },
    "http://dbpedia.org/resource/Weather_buoy": {
        "http://www.w3.org/2000/01/rdf-schema#seeAlso": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Weather_station"
            }
        ]
    }
}