{
    "http://dbpedia.org/resource/Olympus_scandal": {
        "http://dbpedia.org/property/label": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Whistleblower"
            }
        ]
    },
    "http://dbpedia.org/resource/Whistleblower": {
        "http://www.w3.org/1999/02/22-rdf-syntax-ns#type": [
            {
                "type": "uri",
                "value": "http://www.w3.org/2002/07/owl#Thing"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/ontology/Person"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#label": [
            {
                "type": "literal",
                "value": "Alertador",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "Whistleblower",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "كاشف الفساد",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "内部告発",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "Klokkenluider (melder van misstanden)",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "Sygnalista (demaskator)",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "吹哨人",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "Denunciante",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "Lanceur d'alerte",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "Whistleblower",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "Whistleblower",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "Информатор",
                "lang": "ru"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#comment": [
            {
                "type": "literal",
                "value": "كاشف الفساد (المبلغ عن الأعمال غير القانونية أو المخبر) هو شخص يكشف سوء السلوك أو الاحتيال المزعوم أو النشاط غير القانوني الذي يقع في المؤسسة. ويمكن تصنيف سوء السلوك المزعوم بطرق عدة؛ مثلاً، انتهاك قانون أو قاعدة أو تشريع و/أو تشكيل تهديد مباشر على الصالح العام، مثل الاحتيال وانتهاكات الصحة والسلامة والفساد. وقد يقدم كاشفو الفساد ادعاءاتهم داخليًا (مثلاً، لأشخاص آخرين داخل المؤسسة المتهمة) أو خارجيًا (للمراقبين أو هيئات إنفاذ القانون أو الإعلام أو المجموعات المعنية بالقضايا).",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "Ein Whistleblower (von englisch to blow the whistle ‚in die Pfeife blasen‘; im deutschen Sprachraum auch ‚Enthüller‘, ‚Skandalaufdecker‘ oder ‚Hinweisgeber‘) ist eine Person, die für die Allgemeinheit wichtige Informationen aus einem geheimen oder geschützten Zusammenhang an die Öffentlichkeit bringt. Dazu gehören typischerweise Missstände oder Verbrechen wie Korruption, Insiderhandel, Menschenrechtsverletzungen, Datenmissbrauch oder allgemeine Gefahren, von denen der Whistleblower an seinem Arbeitsplatz oder in anderen Zusammenhängen erfährt. Im Allgemeinen betrifft dies vor allem Vorgänge in der Politik, in Behörden und in Wirtschaftsunternehmen.",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "Een klokkenluider is: \n*  ofwel een werknemer die misstanden in zijn bedrijf of organisatie naar buiten brengt (Van Dale), daarbij al dan niet anoniem; \n*  ofwel iemand die van binnen de handelende organisatie illegaal handelen, misstanden, of onrecht binnen bestaande machtssystemen openlijk aan de kaak stelt; \n*  ofwel iemand van buiten die als belanghebbende misstanden in een bedrijf of organisatie naar buiten brengt, al dan niet anoniem.",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "Denunciante ou delator é uma pessoa que expõe uma má conduta, atividade desonesta ou ilegal que ocorre em uma organização pública ou privada. Essa exposição pode ser efetuada para a sociedade civil e a opinião pública, bem como diretamente para as autoridades públicas. A má conduta denunciada pode ser desde a inobservância de uma lei ou outro tipo de norma jurídica ou regulamento, como fraudes, violações à saúde e à segurança de outrem, e corrupção, até ameaças ao interesse público e a valores morais. Os denunciantes podem apresentar as suas denúncias internamente (isto é, para pessoas dentro da organização acusada) ou externamente (aos órgãos públicos reguladores, fiscalizadores e policiais, aos meios de comunicação ou a um grupo da sociedade civil comprometido com o assunto).",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "内部告発（ないぶこくはつ）とは、組織（企業）内部の人間が、所属組織の不正や悪事（法令違反など）を、外部の監督機関（監督官庁など）や報道機関などへ知らせて周知を図る行為である。組織の不祥事やその隠蔽は、この内部告発によって明らかになるケースが多い。クリアストリームの匿名口座は、内部告発によって発覚した世界的事例である。ABBグループは2007年と2014年の両方においてカルテルを最初に告発して欧州委員会に制裁金を免除されている。 なお社内の監査部門に対して行われるそれを「内部『通報』」、企業外部（マスメディアや役所等）に対して行う「内部『告発』」と言葉を分ける場合も多いが、いずれも奨励されるべき行為と認識されている点は共通している。前者について、経営陣が支店等現場での不正や不祥事を知る手段として、内部通報の制度を作る企業もある。だが、制度だけでは内部告発は設計意図どおりには機能しない。告発を勧めるためには、制度設計の他にも社員教育による意識の改革が必要となる。",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "Un alertador —término cuyo uso no está extendido— también llamado lanzador de alerta o revelador de secretos, define a un simple ciudadano o científico, que trabajando en sectores públicos o privados, se encuentra, en un momento dado, confrontado con un hecho que puede constituir un delito, peligro o fraude, y que está siendo silenciado. El alertador decide entonces dar a conocer este hecho a la sociedad civil, a los medios de comunicación o a los organismos públicos. Proviene del inglés whistleblower (persona que hace sonar un silbato o pito).",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "Информатор (англ. Whistleblower, буквально — дующий в свисток) — человек, сообщающий обществу или кому-либо из органа государственной власти о предполагаемой мошеннической или незаконной деятельности происходящей внутри правительственного учреждения, в общественной или частной организации или коммерческой организации. Информаторы сообщают о нарушениях либо внутри (к примеру, другим членам внутри обвиняемой организации) либо вне (то есть инспекторам, правоохранительным органам, средствам массовой информации или группе заинтересованных лиц в данном вопросе) организации, к которой они причастны.",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "On appelle lanceur d'alerte toute personne, groupe ou institution qui, voyant venir un danger, un risque ou un scandale, adresse un signal d'alarme et, ce faisant, enclenche un processus de régulation, de controverse ou de mobilisation collective. La notion est apparue en français à propos d'alertes sanitaires et environnementales dans les travaux sociologiques publiés par Francis Chateauraynaud et Didier Torny en 1999 dans l'ouvrage intitulé Les sombres précurseurs.",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "Sygnalista, demaskator (ang. whistleblower, dosł. „człowiek dmuchający w gwizdek”) – osoba nagłaśniająca działalność, która według niej jest najprawdopodobniej nielegalna lub nieuczciwa. Jest to termin powstały i powszechnie stosowany w anglosaskim kręgu kulturowym (Wielka Brytania, Stany Zjednoczone, Kanada, Australia, Nowa Zelandia).",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "吹哨人（英语：Whistleblower，又称告密者、告密人、吹哨者、举报者、揭黑幕者）指的是一个揭露一个组织（无论是私有的还是公共的）内部非法的，不诚实的或者不正当的行为的人。这些行为可以被分为几种不同的情况，比如违反企业或组织内部规定，违反法律，可能对公众安全及国家安全造成危害或者是欺诈与腐败。而吹哨人可以选择将有关这些行为的信息对内或者对外公布。如果是对内公布的话，该吹哨人可以选择将信息披露给该组织内部的其他人以引起注意并解决问题。如果是对外公布的话，吹哨人可以选择将有关资料交予第三方组织，比如联系媒体公之于众，或者向政府部门/有关机构反映问题，向法院提起诉讼等。吹哨人往往容易被被吹哨者实施报复打击。许多第三方组织，比如维基解密往往会为他们提供一定的保护，但这种保护往往十分有限。吹哨人通常会面对被吹哨者的法律诉讼，刑事指控，诬蔑以及停职等报复性处罚。但这些人往往也能起到不少正面作用，比如大幅度降低行政监察成本，制止问题的发生，对不遵纪守法的企业有很大威慑力。在欧美很多国家都立法建有“吹哨人制度”，“吹哨人制度”的法理在于：不管举报人主观上出于何种动机，或者为了达到何种目的，只要举报的内容属实，其结果在客观上有利于社会大众，维持社会公正，就理应得到法律的保护。著名的吹哨人包括安然事件的莎朗·沃特金斯，维基解密的董事阿桑奇，以及美国国安局外包项目的雇员爱德华·斯诺登。吹哨人这个称号也在2002年被美国时代杂志授予2002年时代年度风云人物",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "La locuzione whistleblower ( \"soffiatore di fischietto\" letteralmente) identifica un individuo che denunci pubblicamente o riferisca alle autorità attività illecite o fraudolente all'interno del governo, di un'organizzazione pubblica o privata o di un'azienda. Le rivelazioni possono essere di varia natura: violazione di una legge o un regolamento, minaccia di interesse pubblico come in caso di corruzione e frode. Spesso i whistleblower si espongono a ritorsioni e rivalse da parte dell'istituzione che hanno accusato o di altre organizzazioni correlate.",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "A whistleblower (also whistle-blower or whistle blower) is a person who exposes any kind of information or activity that is deemed illegal, unethical, or not correct within an organization that is either private or public. The information of alleged wrongdoing can be classified in many ways: violation of company policy/rules, law, regulation, or threat to public interest/national security, as well as fraud, and corruption. Those who become whistleblowers can choose to bring information or allegations to surface either internally or externally. Internally, a whistleblower can bring his/her accusations to the attention of other people within the accused organization. Externally, a whistleblower can bring allegations to light by contacting a third party outside of an accused organization. Whi",
                "lang": "en"
            }
        ],
        "http://www.w3.org/2002/07/owl#sameAs": [
            {
                "type": "uri",
                "value": "http://d-nb.info/gnd/7734841-2"
            },
            {
                "type": "uri",
                "value": "http://es.dbpedia.org/resource/Alertador"
            },
            {
                "type": "uri",
                "value": "http://pl.dbpedia.org/resource/Sygnalista_(demaskator)"
            },
            {
                "type": "uri",
                "value": "http://id.dbpedia.org/resource/Pelapor_pelanggaran"
            },
            {
                "type": "uri",
                "value": "http://ko.dbpedia.org/resource/내부고발"
            },
            {
                "type": "uri",
                "value": "http://it.dbpedia.org/resource/Whistleblower"
            },
            {
                "type": "uri",
                "value": "http://rdf.freebase.com/ns/m.0857g"
            },
            {
                "type": "uri",
                "value": "http://wikidata.dbpedia.org/resource/Q26102"
            },
            {
                "type": "uri",
                "value": "http://cs.dbpedia.org/resource/Whistleblowing"
            },
            {
                "type": "uri",
                "value": "http://de.dbpedia.org/resource/Whistleblower"
            },
            {
                "type": "uri",
                "value": "http://nl.dbpedia.org/resource/Klokkenluider_(melder_van_misstanden)"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Whistleblower"
            },
            {
                "type": "uri",
                "value": "http://ja.dbpedia.org/resource/内部告発"
            },
            {
                "type": "uri",
                "value": "http://el.dbpedia.org/resource/Μάρτυρας_δημοσίου_συμφέροντος"
            },
            {
                "type": "uri",
                "value": "http://fr.dbpedia.org/resource/Lanceur_d'alerte"
            },
            {
                "type": "uri",
                "value": "http://www.wikidata.org/entity/Q26102"
            },
            {
                "type": "uri",
                "value": "http://pt.dbpedia.org/resource/Denunciante"
            }
        ],
        "http://purl.org/dc/terms/subject": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Freedom_of_expression"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:United_States_federal_labor_legislation"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Anti-corporate_activism"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Freedom_of_speech"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Dissent"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Political_terminology"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Workplace"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Whistleblowers"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Grounds_for_termination_of_employment"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Whistleblowing"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Business_ethics"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Labour_law"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Workplace_bullying"
            }
        ],
        "http://xmlns.com/foaf/0.1/isPrimaryTopicOf": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Whistleblower"
            }
        ],
        "http://dbpedia.org/property/others": [
            {
                "type": "literal",
                "value": "yes lcheading=Whistleblowing",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://www.w3.org/ns/prov#wasDerivedFrom": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Whistleblower?oldid=743853094"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageExternalLink": [
            {
                "type": "uri",
                "value": "http://www.canlii.org/en/ca/fca/doc/2006/2006fca283/2006fca283.html"
            },
            {
                "type": "uri",
                "value": "http://www.whistleb.com"
            },
            {
                "type": "uri",
                "value": "http://www.whistleblowers.gov"
            },
            {
                "type": "uri",
                "value": "http://www.whistlebloweruk.org"
            },
            {
                "type": "uri",
                "value": "http://www.opendemocracy.org.za/"
            },
            {
                "type": "uri",
                "value": "http://www.publeaks.nl"
            },
            {
                "type": "uri",
                "value": "https://corpgov.law.harvard.edu/2014/10/25/elements-of-an-effective-whistleblower-hotline/"
            },
            {
                "type": "uri",
                "value": "http://www.nature.com/polopoly_fs/1.14226!/menu/main/topColumns/topLeftColumn/pdf/503454a.pdf"
            },
            {
                "type": "uri",
                "value": "http://www.iso.org/iso/catalogue_detail?csnumber=65034"
            },
            {
                "type": "uri",
                "value": "http://digital.library.unt.edu/govdocs/crs/permalink/meta-crs-8246"
            },
            {
                "type": "uri",
                "value": "http://www.legislation.hmso.gov.uk/acts/acts1998/19980023.htm"
            },
            {
                "type": "uri",
                "value": "http://ssrn.com/abstract=1753180"
            },
            {
                "type": "uri",
                "value": "http://www.psic-ispc.gc.ca/"
            },
            {
                "type": "uri",
                "value": "http://logioshermes.org"
            },
            {
                "type": "uri",
                "value": "http://www.bmartin.cc/pubs/13wb.html"
            },
            {
                "type": "uri",
                "value": "http://www.bmartin.cc/pubs/99rsip.pdf"
            },
            {
                "type": "uri",
                "value": "http://www.bmartin.cc/pubs/03nvs/index.html"
            },
            {
                "type": "uri",
                "value": "http://www.bmartin.cc/pubs/07ji/index.html"
            },
            {
                "type": "uri",
                "value": "http://www.uow.edu.au/arts/sts/bmartin/pubs/01tnvs/"
            },
            {
                "type": "uri",
                "value": "http://open.wmitchell.edu/cgi/viewcontent.cgi?article=1070&context=wmlr&sei-redir=1&referer=http%3A%2F%2F"
            },
            {
                "type": "uri",
                "value": "http://www.patientsfirst.org.uk"
            },
            {
                "type": "uri",
                "value": "http://www.irs.gov/uac/Whistleblower-Informant-Award"
            },
            {
                "type": "uri",
                "value": "http://www.floridabar.org/DIVCOM/JN/JNJournal01.nsf/8c9f13012b96736985256aa900624829/83e35f41f619308c85257178006f13fe?OpenDocument"
            },
            {
                "type": "uri",
                "value": "http://www.bergermontague.com/practice-areas/whistleblowers,-qui-tam-false-claims-act/whistleblowers,-qui-tam-false-claims-act-legal-blog/should-i-be-a-whistleblower-and-report-government-fraud-to-lawyers-and-attorneys"
            },
            {
                "type": "uri",
                "value": "http://www.medscape.com/viewarticle/582797_6"
            },
            {
                "type": "uri",
                "value": "https://fas.org/sgp/crs/misc/R43045.pdf"
            },
            {
                "type": "uri",
                "value": "https://blueprintforfreespeech.net/"
            },
            {
                "type": "uri",
                "value": "http://conversations.psu.edu/episodes/eyal_press"
            }
        ],
        "http://dbpedia.org/property/onlinebooks": [
            {
                "type": "literal",
                "value": "no",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://dbpedia.org/ontology/abstract": [
            {
                "type": "literal",
                "value": "吹哨人（英语：Whistleblower，又称告密者、告密人、吹哨者、举报者、揭黑幕者）指的是一个揭露一个组织（无论是私有的还是公共的）内部非法的，不诚实的或者不正当的行为的人。这些行为可以被分为几种不同的情况，比如违反企业或组织内部规定，违反法律，可能对公众安全及国家安全造成危害或者是欺诈与腐败。而吹哨人可以选择将有关这些行为的信息对内或者对外公布。如果是对内公布的话，该吹哨人可以选择将信息披露给该组织内部的其他人以引起注意并解决问题。如果是对外公布的话，吹哨人可以选择将有关资料交予第三方组织，比如联系媒体公之于众，或者向政府部门/有关机构反映问题，向法院提起诉讼等。吹哨人往往容易被被吹哨者实施报复打击。许多第三方组织，比如维基解密往往会为他们提供一定的保护，但这种保护往往十分有限。吹哨人通常会面对被吹哨者的法律诉讼，刑事指控，诬蔑以及停职等报复性处罚。但这些人往往也能起到不少正面作用，比如大幅度降低行政监察成本，制止问题的发生，对不遵纪守法的企业有很大威慑力。在欧美很多国家都立法建有“吹哨人制度”，“吹哨人制度”的法理在于：不管举报人主观上出于何种动机，或者为了达到何种目的，只要举报的内容属实，其结果在客观上有利于社会大众，维持社会公正，就理应得到法律的保护。著名的吹哨人包括安然事件的莎朗·沃特金斯，维基解密的董事阿桑奇，以及美国国安局外包项目的雇员爱德华·斯诺登。吹哨人这个称号也在2002年被美国时代杂志授予2002年时代年度风云人物 德国之音（Deutsche Welle）2016年4月29日发表文章，题为“Kein Schutz für Whistleblower”（吹哨人没有保护） 去年“吹哨人”带来了很多重大消息，比如爱德华·斯诺登揭露了美国国家安全局NSA的大规模监视行动。但“吹哨人”并没能从中得益，反而经常被跟踪和惩罚。斯诺登不得不在俄罗斯避难。 德国没有保护“吹哨人”的法律，欧盟却有“商业保密法”，使针对“吹哨人”的行动可以更加强大。一个立法保护“吹哨人”的提议曾经在德国发起，但被否决。通过立法能更好地保护“吹哨人”，人们对此信心不足，因为在美国，尽管有保护“吹哨人”的法律，政府仍然针对“吹哨人”采取行动。 2009年，德国税务研究者（Steuerfahnder）Rudolf Schmenger获得国际“吹哨人”奖，因为他揭露了大银行隐瞒收入，少缴税的行为。但在此之前，税局（Finanzamt）曾试图阻止他，并使他被一位心理学家诊断为有心理疾病。 以上是德国之音（Deutsche Welle）2016年4月29日发表的文章“Kein Schutz für Whistleblower”（吹哨人没有保护）",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "A whistleblower (also whistle-blower or whistle blower) is a person who exposes any kind of information or activity that is deemed illegal, unethical, or not correct within an organization that is either private or public. The information of alleged wrongdoing can be classified in many ways: violation of company policy/rules, law, regulation, or threat to public interest/national security, as well as fraud, and corruption. Those who become whistleblowers can choose to bring information or allegations to surface either internally or externally. Internally, a whistleblower can bring his/her accusations to the attention of other people within the accused organization. Externally, a whistleblower can bring allegations to light by contacting a third party outside of an accused organization. Whistleblowers can reach out to the media, government, law enforcement, or those who are concerned but also face stiff reprisal and retaliation from those who are accused or alleged of wrongdoing. Some third party groups offer protection to whistleblowers, but that protection can only go so far. Whistleblowers face legal action, criminal charges, social stigma, and termination from any position, office, or job. Two other classifications of whistleblowing are private and public. The classifications relate to the type of organizations someone chooses to whistle-blow on: private sector, or public sector. Both can have different results that depend on many factors. However, whistleblowing in the public sector organization is more likely to result in federal felony charges and jail-time. A whistleblower who chooses to accuse a private sector organization or agency is more likely to face termination and legal and civil charges. Deeper questions and theories of whistleblowing and why people choose to do so can be studied through an ethical approach. Whistleblowing is truly an entirely ethical decision, and action. In the case of many like Edward Snowden, whistleblowing is seen as the last ethically right thing to do. Legal protection can also be granted to protect whistleblowers, but that protection is subject to many stipulations. Hundreds of laws grant protection to whistleblowers, but stipulations can easily cloud that protection and leave whistleblowers vulnerable to retaliation and legal trouble. However, the decision and action has become far more complicated with recent advancements in technology and communication. Whistleblowers frequently face reprisal, sometimes at the hands of the organization or group they have accused, sometimes from related organizations, and sometimes under law. Questions about the legitimacy of whistleblowing, the moral responsibility of whistleblowing, and the appraisal of the institutions of whistleblowing are part of the field of political ethics.",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Sygnalista, demaskator (ang. whistleblower, dosł. „człowiek dmuchający w gwizdek”) – osoba nagłaśniająca działalność, która według niej jest najprawdopodobniej nielegalna lub nieuczciwa. Jest to termin powstały i powszechnie stosowany w anglosaskim kręgu kulturowym (Wielka Brytania, Stany Zjednoczone, Kanada, Australia, Nowa Zelandia).",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "Un alertador —término cuyo uso no está extendido— también llamado lanzador de alerta o revelador de secretos, define a un simple ciudadano o científico, que trabajando en sectores públicos o privados, se encuentra, en un momento dado, confrontado con un hecho que puede constituir un delito, peligro o fraude, y que está siendo silenciado. El alertador decide entonces dar a conocer este hecho a la sociedad civil, a los medios de comunicación o a los organismos públicos. Proviene del inglés whistleblower (persona que hace sonar un silbato o pito). Cabe destacar que en muchos países se usa el término soplón, el cual es muy frecuente en una conversación cotidiana y puede tener connotaciones negativas, al contrario que el término whistleblower en inglés. Es posible encontrar que en países como Venezuela, Colombia y Costa Rica, se usa el término sapo, el cual es coloquial. La revelación de esta conducta puede ser de varios tipos: la violación de una ley, regla o regulación que puede ser una amenaza al interés público, como un fraude contra leyes de salud o seguridad y/o sobre corrupción política. Los whistleblowers, pueden hacer sus alegaciones internamente, con otras personas en la organización o externamente a reguladores, agencias, medios de comunicación, o grupos que tengan relación con el tema. Frecuentemente se ven obligados a afrontar represalias de las manos de la organización o grupo acusado, o de organizaciones y gobiernos indirectamente relacionados. En diciembre de 2010, el Senado de los Estados Unidos aprobó un proyecto de ley que protege a los empleados gubernamentales que informen casos de abuso, fraude y malgasto.",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "内部告発（ないぶこくはつ）とは、組織（企業）内部の人間が、所属組織の不正や悪事（法令違反など）を、外部の監督機関（監督官庁など）や報道機関などへ知らせて周知を図る行為である。組織の不祥事やその隠蔽は、この内部告発によって明らかになるケースが多い。クリアストリームの匿名口座は、内部告発によって発覚した世界的事例である。ABBグループは2007年と2014年の両方においてカルテルを最初に告発して欧州委員会に制裁金を免除されている。 なお社内の監査部門に対して行われるそれを「内部『通報』」、企業外部（マスメディアや役所等）に対して行う「内部『告発』」と言葉を分ける場合も多いが、いずれも奨励されるべき行為と認識されている点は共通している。前者について、経営陣が支店等現場での不正や不祥事を知る手段として、内部通報の制度を作る企業もある。だが、制度だけでは内部告発は設計意図どおりには機能しない。告発を勧めるためには、制度設計の他にも社員教育による意識の改革が必要となる。",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "Een klokkenluider is: \n*  ofwel een werknemer die misstanden in zijn bedrijf of organisatie naar buiten brengt (Van Dale), daarbij al dan niet anoniem; \n*  ofwel iemand die van binnen de handelende organisatie illegaal handelen, misstanden, of onrecht binnen bestaande machtssystemen openlijk aan de kaak stelt; \n*  ofwel iemand van buiten die als belanghebbende misstanden in een bedrijf of organisatie naar buiten brengt, al dan niet anoniem. In de journalistiek heet (een beperkte vorm van) klokkenluiden ook wel lekken. Een verschil daarbij is dat lekken doorgaans uit politiek eigenbelang gebeurt, klokkenluiden meestal met het oog op het algemeen belang. Vaak worden daarvoor hoge instanties of de media als breekijzer gebruikt, meestal nadat pogingen om intern voldoende gehoor te vinden niet tot het gewenste resultaat hebben geleid. Als voorwaarde wordt meestal wel gezien dat de klokkenluider zijn directe eigenbelang opgeeft of eventueel zelfs schaadt door zijn openbaarmaking en dat deze het algemeen belang dient.",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "Ein Whistleblower (von englisch to blow the whistle ‚in die Pfeife blasen‘; im deutschen Sprachraum auch ‚Enthüller‘, ‚Skandalaufdecker‘ oder ‚Hinweisgeber‘) ist eine Person, die für die Allgemeinheit wichtige Informationen aus einem geheimen oder geschützten Zusammenhang an die Öffentlichkeit bringt. Dazu gehören typischerweise Missstände oder Verbrechen wie Korruption, Insiderhandel, Menschenrechtsverletzungen, Datenmissbrauch oder allgemeine Gefahren, von denen der Whistleblower an seinem Arbeitsplatz oder in anderen Zusammenhängen erfährt. Im Allgemeinen betrifft dies vor allem Vorgänge in der Politik, in Behörden und in Wirtschaftsunternehmen. Whistleblower genießen in Teilen der Öffentlichkeit ein hohes Ansehen, weil sie für Transparenz sorgen und sich als Informanten selbst in Gefahr begeben oder anderweitige gravierende Auswirkungen auf ihr Leben und ihre Arbeit riskieren. Häufig werden Whistleblower gemobbt, ihr Arbeitsverhältnis aufgekündigt oder wegen Geheimnisverrats vor Gericht gebracht (vgl. Vergeltung). Besonders bei hochbrisanten Themen wie Waffenhandel, organisierter Kriminalität oder Korruption auf Regierungsebene gab es Fälle, bei denen Whistleblower ermordet wurden oder auf ungeklärte Weise in relativ jungem Alter plötzlich verstarben oder vermeintlich Suizid begingen. In einigen Ländern genießen Whistleblower daher besonderen gesetzlichen Schutz. Die gelieferten Informationen sind meist sensibler Natur und können etwa zur Rufschädigung von Personen und Institutionen beitragen. Es sind auch Fälle bekannt, bei denen Regierungen oder Regierungschefs aufgrund solcher Veröffentlichungen zurücktreten mussten, etwa die Watergate-Affäre. Daher versuchen die veröffentlichenden Medien, Organisationen oder Enthüllungsplattformen wie etwa Wikileaks in der Regel, die Glaubwürdigkeit und Echtheit der Informationen vor ihrer Publizierung gründlich zu überprüfen. Damit schützen sie sich auch vor späteren Vorwürfen mangelnder Sorgfalt und Manipulierbarkeit. Whistleblower sind oft die zentrale oder einzige Quelle für investigative Journalisten, die an der Aufdeckung von politischen Affären oder Wirtschaftsskandalen arbeiten.",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "Denunciante ou delator é uma pessoa que expõe uma má conduta, atividade desonesta ou ilegal que ocorre em uma organização pública ou privada. Essa exposição pode ser efetuada para a sociedade civil e a opinião pública, bem como diretamente para as autoridades públicas. A má conduta denunciada pode ser desde a inobservância de uma lei ou outro tipo de norma jurídica ou regulamento, como fraudes, violações à saúde e à segurança de outrem, e corrupção, até ameaças ao interesse público e a valores morais. Os denunciantes podem apresentar as suas denúncias internamente (isto é, para pessoas dentro da organização acusada) ou externamente (aos órgãos públicos reguladores, fiscalizadores e policiais, aos meios de comunicação ou a um grupo da sociedade civil comprometido com o assunto). Ao contrário do informante, o denunciante na maioria das vezes age de boa fé e boas intenções: não há interesses em receber créditos financeiros ou pessoais, mas divulgar um fato, uma ameaça para o que considera prejudicial ao bem comum, ao interesse público ou geral. O denunciante assume riscos reais em nome da causa que pretende defender e difundir: o que muitas vezes coloca em risco sua situação financeira ou física, sua tranquilidade ou de sua família, sua segurança pessoal, e sua imagem (no caso do envolvimento da mídia, seu nome e rosto para fora do anonimato). Os denunciantes frequentemente enfrentam represálias, por vezes, pelas mãos da organização ou grupo que acusaram, às vezes de organizações relacionadas, e, por vezes nos termos da legislação. A denúncia não é o mesmo que delação. A denúncia refere-se a algo que sabemos ser ilegal ou nocivo à sociedade ou a um indivíduo. Para denunciar, não é necessário que estejamos infiltrados entre criminosos e corruptos. Já a delação, ocorre muitas vezes quando um indivíduo infiltrado se disfarçar de criminoso para buscar provas e testemunhar contra os infratores. Porém, comumente, o delator faz parte dos criminosos, e ele delata porque é contrariado, porque não tira todas as vantagens do esquema. A delação tem inúmeros outros termos que lhe servem de tabuísmos. E tais expressões a ela relacionadas tornam seu significado ainda mais denso: Alcaguetagem, deduragem, dedo de gesso, X9, dedo de seta, dedo-duro. A delação é recompensada em alguns sistemas legais, no que se chama de delação premiada. Questões sobre a legitimidade das denúncias, a responsabilidade moral das denúncias, e a apreciação das denúncias pelas instituições, fazem parte do campo da ética política.",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "Информатор (англ. Whistleblower, буквально — дующий в свисток) — человек, сообщающий обществу или кому-либо из органа государственной власти о предполагаемой мошеннической или незаконной деятельности происходящей внутри правительственного учреждения, в общественной или частной организации или коммерческой организации. Информаторы сообщают о нарушениях либо внутри (к примеру, другим членам внутри обвиняемой организации) либо вне (то есть инспекторам, правоохранительным органам, средствам массовой информации или группе заинтересованных лиц в данном вопросе) организации, к которой они причастны. В некоторых странах, в том числе в США, в рамках концепции qui tam, информаторы могут сами подавать иск от имени государства о нецелевом расходовании государственных денег и, в случае успеха иска, претендовать на часть взысканных с ответчика средств.",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "On appelle lanceur d'alerte toute personne, groupe ou institution qui, voyant venir un danger, un risque ou un scandale, adresse un signal d'alarme et, ce faisant, enclenche un processus de régulation, de controverse ou de mobilisation collective. La notion est apparue en français à propos d'alertes sanitaires et environnementales dans les travaux sociologiques publiés par Francis Chateauraynaud et Didier Torny en 1999 dans l'ouvrage intitulé Les sombres précurseurs. Dans la plupart des cas, il s'agit d'une personne ou d'un groupe qui estime avoir découvert des éléments qu'il considère comme menaçants pour l'homme, la société, l'économie ou l'environnement et qui, de manière désintéressée, décide de les porter à la connaissance d'instances officielles, d'associations ou de médias, parfois contre l'avis de sa hiérarchie. À la différence du délateur, le lanceur d'alerte est de bonne foi et animé de bonnes intentions : il n'est pas dans une logique d'accusation visant quelqu'un en particulier mais affirme divulguer un état de fait, une menace dommageable pour ce qu'il estime être le bien commun, l'intérêt public ou général. Le (ou la) lanceur(se) d'alerte prend des risques réels au nom de la cause qu'il entend défendre et diffuser : il met souvent en risque sa santé financière ou physique, la tranquillité de son couple ou de sa famille, sa sécurité personnelle, et son image (en cas de médiatisation, son nom et son visage sortent alors de l'anonymat – au sens de non-célébrité). Les lanceurs d'alertes sont régulièrement l'objet de poursuites-bâillons : des procédures judiciaires dont le but réel est de censurer et ruiner un détracteur. En France, depuis les années 1990, plusieurs personnes ayant lancé de telles alertes ont été menacées ou poursuivies par leur employeur ou d'autres acteurs, ce qui a incité des mouvements associatifs ou politiques à demander la mise en place d'une législation afin de protéger les lanceurs d'alerte, en s'inspirant du droit existant dans différents pays, dont les États-Unis, sur cette problématique. Le Grenelle de l'environnement, en 2007, a proposé une protection juridique des lanceurs d'alerte. Le gouvernement fédéral du Canada s'est doté d'une loi sur la protection des fonctionnaires divulgateurs d'actes répréhensibles qui a été modifiée en 2007. Les lanceurs d'alerte entrent en interaction, en amont et en aval, avec toutes sortes d'« acteurs vigilants », appelés aussi des sentinelles de veille.",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "La locuzione whistleblower ( \"soffiatore di fischietto\" letteralmente) identifica un individuo che denunci pubblicamente o riferisca alle autorità attività illecite o fraudolente all'interno del governo, di un'organizzazione pubblica o privata o di un'azienda. Le rivelazioni possono essere di varia natura: violazione di una legge o un regolamento, minaccia di interesse pubblico come in caso di corruzione e frode. I whistleblower possono denunciare tali condotte all'interno dell'organizzazione stessa, o renderle pubbliche attraverso i media o le associazioni che si occupano dei problemi in questione. Spesso i whistleblower si espongono a ritorsioni e rivalse da parte dell'istituzione che hanno accusato o di altre organizzazioni correlate.",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "كاشف الفساد (المبلغ عن الأعمال غير القانونية أو المخبر) هو شخص يكشف سوء السلوك أو الاحتيال المزعوم أو النشاط غير القانوني الذي يقع في المؤسسة. ويمكن تصنيف سوء السلوك المزعوم بطرق عدة؛ مثلاً، انتهاك قانون أو قاعدة أو تشريع و/أو تشكيل تهديد مباشر على الصالح العام، مثل الاحتيال وانتهاكات الصحة والسلامة والفساد. وقد يقدم كاشفو الفساد ادعاءاتهم داخليًا (مثلاً، لأشخاص آخرين داخل المؤسسة المتهمة) أو خارجيًا (للمراقبين أو هيئات إنفاذ القانون أو الإعلام أو المجموعات المعنية بالقضايا). كانت أولى القوانين التي عملت على حماية كاشفي الفساد قانون المزاعم الكاذبة الأمريكي لسنة 1863 (الذي تمت مراجعته في عام 1986)، والذي حاول محاربة احتيال مؤيدي الحكومة الأمريكية أثناء الحرب الأهلية. ويشجع القانون كاشفي الفساد بوعدهم بالحصول على نسبة من الأموال المستردة أو التعويضات التي تكسبها الحكومة، فضلاً عن حمايتهم من التعرض للطرد التعسفي. كثيرًا ما يتعرض كاشفو الفساد لأعمال انتقامية، وتصدر أحيانًا عن المؤسسة أو المجموعة التي اتهموها، وأحيانًا عن مؤسسات ذات صلة، وأحيانًا أخرى بموجب القانون. تمثل التساؤلات حول مدى قانونية كشف الفساد والمسؤولية الأخلاقية للإبلاغ وتقييم المؤسسات للكشف عن الفساد جزءًا من مجال الأخلاقيات السياسية.",
                "lang": "ar"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageRevisionID": [
            {
                "type": "literal",
                "value": 743853094,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageID": [
            {
                "type": "literal",
                "value": 33821,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Person"
            }
        ],
        "http://dbpedia.org/property/by": [
            {
                "type": "literal",
                "value": "no",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ]
    },
    "http://dbpedia.org/resource/Blowing_the_whistle": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Whistleblower"
            }
        ]
    },
    "http://dbpedia.org/resource/Linda_Tripp": {
        "http://dbpedia.org/ontology/occupation": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Whistleblower"
            }
        ]
    },
    "http://dbpedia.org/resource/Whistleblower_law": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Whistleblower"
            }
        ]
    },
    "http://dbpedia.org/resource/Whistleblower_protection": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Whistleblower"
            }
        ]
    },
    "http://dbpedia.org/resource/Stéphanie_Gibaud": {
        "http://dbpedia.org/ontology/knownFor": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Whistleblower"
            }
        ]
    },
    "http://dbpedia.org/resource/Whistleblowing": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Whistleblower"
            }
        ]
    },
    "http://dbpedia.org/resource/Whistleblower_(disambiguation)": {
        "http://dbpedia.org/ontology/wikiPageDisambiguates": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Whistleblower"
            }
        ]
    },
    "http://dbpedia.org/resource/Whistle_Blower": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Whistleblower"
            }
        ]
    },
    "http://dbpedia.org/resource/Diane_Roark": {
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Whistleblower"
            }
        ]
    },
    "http://dbpedia.org/resource/Whistleblowing_(ethics)": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Whistleblower"
            }
        ]
    },
    "http://dbpedia.org/resource/Whistle-blowing": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Whistleblower"
            }
        ]
    },
    "http://en.wikipedia.org/wiki/Whistleblower": {
        "http://xmlns.com/foaf/0.1/primaryTopic": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Whistleblower"
            }
        ]
    },
    "http://dbpedia.org/resource/Whistle-blower": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Whistleblower"
            }
        ]
    },
    "http://dbpedia.org/resource/Whistle-blowers": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Whistleblower"
            }
        ]
    },
    "http://dbpedia.org/resource/Whistleblowers": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Whistleblower"
            }
        ]
    },
    "http://dbpedia.org/resource/Thad_McIntosh_Guyer": {
        "http://dbpedia.org/ontology/field": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Whistleblower"
            }
        ]
    },
    "http://dbpedia.org/resource/Joshua_Harman": {
        "http://dbpedia.org/ontology/knownFor": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Whistleblower"
            }
        ]
    },
    "http://dbpedia.org/resource/Whistle_blowers": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Whistleblower"
            }
        ]
    },
    "http://dbpedia.org/resource/Whistleblower_protection_policy": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Whistleblower"
            }
        ]
    },
    "http://dbpedia.org/resource/Protected_disclosure": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Whistleblower"
            }
        ]
    },
    "http://dbpedia.org/resource/Jeffrey_Wigand": {
        "http://dbpedia.org/ontology/knownFor": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Whistleblower"
            }
        ]
    },
    "http://dbpedia.org/resource/Harry_Markopolos": {
        "http://dbpedia.org/ontology/knownFor": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Whistleblower"
            }
        ]
    },
    "http://dbpedia.org/resource/Gerald_W._Brown": {
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Whistleblower"
            }
        ]
    },
    "http://dbpedia.org/resource/David_P._Weber": {
        "http://dbpedia.org/ontology/knownFor": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Whistleblower"
            }
        ]
    },
    "http://dbpedia.org/resource/Wendell_Potter": {
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Whistleblower"
            }
        ]
    },
    "http://dbpedia.org/resource/Marlene_Garcia-Esperat": {
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Whistleblower"
            }
        ]
    },
    "http://dbpedia.org/resource/Christoph_Meili": {
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Whistleblower"
            }
        ]
    },
    "http://dbpedia.org/resource/Aaron_Saxton": {
        "http://dbpedia.org/ontology/knownFor": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Whistleblower"
            }
        ]
    },
    "http://dbpedia.org/resource/William_Binney_(U.S._intelligence_official)": {
        "http://dbpedia.org/ontology/knownFor": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Whistleblower"
            }
        ]
    },
    "http://dbpedia.org/resource/Blake_Percival": {
        "http://dbpedia.org/ontology/knownFor": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Whistleblower"
            }
        ]
    },
    "http://dbpedia.org/resource/Robert_Vaughn_Young": {
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Whistleblower"
            }
        ]
    },
    "http://dbpedia.org/resource/Virgil_Grandfield": {
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Whistleblower"
            }
        ]
    },
    "http://dbpedia.org/resource/Jeffrey_Alexander_Sterling": {
        "http://dbpedia.org/ontology/knownFor": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Whistleblower"
            }
        ]
    },
    "http://dbpedia.org/resource/Whistle_(disambiguation)": {
        "http://dbpedia.org/ontology/wikiPageDisambiguates": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Whistleblower"
            }
        ]
    },
    "http://dbpedia.org/resource/Milan_Levar": {
        "http://dbpedia.org/ontology/occupation": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Whistleblower"
            }
        ],
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Whistleblower"
            }
        ]
    },
    "http://dbpedia.org/resource/Vijay_Pandhare": {
        "http://dbpedia.org/ontology/knownFor": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Whistleblower"
            }
        ]
    },
    "http://dbpedia.org/resource/Rinku_Singh_Rahi": {
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Whistleblower"
            }
        ]
    },
    "http://dbpedia.org/resource/Cathy_Massiter": {
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Whistleblower"
            }
        ]
    },
    "http://dbpedia.org/resource/Jock_Kane": {
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Whistleblower"
            }
        ]
    },
    "http://dbpedia.org/resource/Whistle_blower_law": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Whistleblower"
            }
        ]
    },
    "http://dbpedia.org/resource/Whistle-blower_law": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Whistleblower"
            }
        ]
    },
    "http://dbpedia.org/resource/Whistleblower_laws": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Whistleblower"
            }
        ]
    },
    "http://dbpedia.org/resource/Whistle-blower_laws": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Whistleblower"
            }
        ]
    },
    "http://dbpedia.org/resource/Whistle_blower_laws": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Whistleblower"
            }
        ]
    },
    "http://dbpedia.org/resource/Whistle_blowing": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Whistleblower"
            }
        ]
    },
    "http://dbpedia.org/resource/Whistle_blower": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Whistleblower"
            }
        ]
    },
    "http://dbpedia.org/resource/Blew_the_whistle": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Whistleblower"
            }
        ]
    }
}