{
    "http://dbpedia.org/resource/Fondue": {
        "http://dbpedia.org/ontology/ingredient": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/White_wine"
            }
        ]
    },
    "http://dbpedia.org/resource/Poulet_au_fromage": {
        "http://dbpedia.org/ontology/ingredient": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/White_wine"
            }
        ]
    },
    "http://dbpedia.org/resource/Pieds_paquets": {
        "http://dbpedia.org/ontology/ingredient": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/White_wine"
            }
        ]
    },
    "http://dbpedia.org/resource/Baeckeoffe": {
        "http://dbpedia.org/ontology/ingredient": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/White_wine"
            }
        ]
    },
    "http://dbpedia.org/resource/White_wines": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/White_wine"
            }
        ]
    },
    "http://dbpedia.org/resource/Wine": {
        "http://dbpedia.org/ontology/hasVariant": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/White_wine"
            }
        ]
    },
    "http://dbpedia.org/resource/Fromage_fort": {
        "http://dbpedia.org/ontology/ingredient": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/White_wine"
            }
        ]
    },
    "http://en.wikipedia.org/wiki/White_wine": {
        "http://xmlns.com/foaf/0.1/primaryTopic": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/White_wine"
            }
        ]
    },
    "http://dbpedia.org/resource/White_wine": {
        "http://www.w3.org/1999/02/22-rdf-syntax-ns#type": [
            {
                "type": "uri",
                "value": "http://www.w3.org/2002/07/owl#Thing"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/ontology/Company"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#label": [
            {
                "type": "literal",
                "value": "白葡萄酒",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "Vin blanc",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "Vino bianco",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "Белое вино",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "Białe wino",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "Vinho branco",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "Witte wijn",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "Weißwein",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "White wine",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Vino blanco",
                "lang": "es"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#comment": [
            {
                "type": "literal",
                "value": "O vinho branco é um vinho com coloração variando do mais pálido amarelo-esverdeado até o mais profundo dourado-âmbar. Ele é produzido não se permitindo que a casca das uvas fermente junto com o vinho, pois é a casca das uvas que confere a cor escura dos vinhos tintos.",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "Witte wijn wordt gemaakt uit het sap van druiven. De most is dus vrij van schillen, steeltjes en pitten. Omdat druivensap weinig tot geen kleurstof bevat zal de wijn nagenoeg blank zijn. Witte wijn kan derhalve ook van blauwe druiven gemaakt worden. Witte wijn gemaakt van witte druiven wordt in Frankrijk ook wel blanc de blancs genoemd.De werkelijke kleur van de wijn wordt bepaald door het gebruikte druivenras. Ook leeftijd speelt een rol. Een jonge wijn kan een groene zweem vertonen. Bij oudering van de wijn zal de kleur ook veranderen. Variaties van nagenoeg blank naar lichtgeel tot groen, donkergeel, oranje en bruin worden als “witte wijn” aangemerkt.",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "Белое вино — вино, изготавливаемое как из белых, так и из красных или розовых сортов винограда в условиях ферментации в отсутствие кожицы винограда. Именно отсутствие кожицы обуславливает светлый оттенок — сок мякоти ягод подавляющего большинства сортов винограда почти бесцветен.",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "白葡萄酒（英语：White wine），又稱白酒，葡萄酒的一種，顏色為黃色、黃綠色或金色。这种酒酿造时使用的是果肉没有颜色的葡萄品種，它的果皮可能是黑色或白色。造酒的葡萄汁擠出後馬上與葡萄皮分隔，不讓皮內的色素滲入葡萄汁中。",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "Frutto della storia della cultura vinicola dell'uomo, il vino bianco esiste da almeno 2500 anni. Questa bevanda alcolica ha accompagnato lo sviluppo economico di continenti come l'Europa, l'America, l'Oceania i cui abitanti sono consumatori di vino. In Africa e in Asia la cultura vinicola ha avuto un impatto inferiore dovuto a ragioni climatiche e religiose.",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "Wino białe – rodzaj wina, którego barwa przyjmuje różne odcienie koloru żółtego, a nawet brązowego. Mianem „wino białe” określa się też czasem wina owocowe wytwarzane z niektórych owoców, np. jabłek, białych porzeczek, agrestu. Produkowane jest w wyniku fermentacji alkoholowej bezbarwnego miąższu winogron o jasnej lub ciemnej skórce w taki sposób, aby otrzymać żółtą barwę i klarowność końcowego produktu. Różnorodność białego wina wynika z użycia rozmaitych szczepów winogron, metod winifikacji i zawartości cukru resztkowego.",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "Weißwein ist ein Wein, der durch die alkoholische Gärung von Weintrauben entsteht. Die Farbe der Beerenhaut kann dabei sowohl hellgelb, gelbgrün, grün, grau, graurot und rot sein. Das Fruchtfleisch enthält nur wenig Farbstoffe. Mit Ausnahme der Färbertraube, eine Rotweinsorte, befinden sich die farbgebenden Pigmente ausschließlich in der Beerenschale. Durch das frühzeitige Abpressen des Beerensafts wird eine Extraktion der Bestandteile der Beerenschale weitgehend vermieden. Dadurch erzielt ein Winzer die strohgelbe bis goldgelbe Farbe des Weins. Die große Vielfalt der Weißweine ergibt sich aus dem Zusammenspiel der verfügbaren Rebsorten, diversen Verfahren in der Weinherstellung sowie verschiedenen Restzuckergehalten.",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "White wine is a wine whose color can be straw-yellow, yellow-green, or yellow-gold coloured. It is produced by the alcoholic fermentation of the non-colored pulp of grapes which may have a white or black skin. It is treated so as to maintain a yellow transparent color in the final product. The wide variety of white wines comes from the large number of varieties, methods of winemaking, and also the ratio of residual sugar.",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "El vino blanco es una variedad de vino que puede oscilar entre las tonalidades amarillo pajizo, amarillo verdoso o amarillo oro. Se produce por la fermentación alcohólica de la pulpa no coloreada de uvas que pueden tener una piel de color blanco o negro, a fin de mantener un color amarillo transparente en el producto final. La amplia variedad de vinos blancos proviene de la gran cantidad de cepas y métodos de elaboración empleados, así como de la relación de azúcar residual.",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "Le vin blanc est un vin produit par la fermentation alcoolique du moût des raisins à pulpe non colorée et à pellicule blanche ou noire. Il est traité de façon à conserver une couleur jaune transparente au produit final. La grande variété des vins blancs provient de la grande quantité de cépages, des modes de vinification, mais aussi du taux de sucre résiduel.",
                "lang": "fr"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#seeAlso": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Fortified_wine"
            }
        ],
        "http://www.w3.org/2002/07/owl#sameAs": [
            {
                "type": "uri",
                "value": "http://es.dbpedia.org/resource/Vino_blanco"
            },
            {
                "type": "uri",
                "value": "http://pl.dbpedia.org/resource/Białe_wino"
            },
            {
                "type": "uri",
                "value": "http://fr.dbpedia.org/resource/Vin_blanc"
            },
            {
                "type": "uri",
                "value": "http://de.dbpedia.org/resource/Weißwein"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/White_wine"
            },
            {
                "type": "uri",
                "value": "http://rdf.freebase.com/ns/m.02wsb25"
            },
            {
                "type": "uri",
                "value": "http://nl.dbpedia.org/resource/Witte_wijn"
            },
            {
                "type": "uri",
                "value": "http://wikidata.dbpedia.org/resource/Q10210"
            },
            {
                "type": "uri",
                "value": "http://eu.dbpedia.org/resource/Ardo_zuri"
            },
            {
                "type": "uri",
                "value": "http://d-nb.info/gnd/4237050-4"
            },
            {
                "type": "uri",
                "value": "http://it.dbpedia.org/resource/Vino_bianco"
            },
            {
                "type": "uri",
                "value": "http://ko.dbpedia.org/resource/백포도주"
            },
            {
                "type": "uri",
                "value": "http://pt.dbpedia.org/resource/Vinho_branco"
            },
            {
                "type": "uri",
                "value": "http://www.wikidata.org/entity/Q10210"
            }
        ],
        "http://purl.org/dc/terms/subject": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Shades_of_white"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Wine_styles"
            }
        ],
        "http://xmlns.com/foaf/0.1/depiction": [
            {
                "type": "uri",
                "value": "http://commons.wikimedia.org/wiki/Special:FilePath/White_Wine_Glas.jpg"
            }
        ],
        "http://xmlns.com/foaf/0.1/isPrimaryTopicOf": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/White_wine"
            }
        ],
        "http://www.w3.org/ns/prov#wasDerivedFrom": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/White_wine?oldid=736667967"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageExternalLink": [
            {
                "type": "uri",
                "value": "http://ndb.nal.usda.gov/ndb/foods/show/4125"
            },
            {
                "type": "uri",
                "value": "http://www.cuisineetvinsdefrance.com/"
            },
            {
                "type": "uri",
                "value": "http://www.guideduvin.com/vins-de-cepages-blancs"
            },
            {
                "type": "uri",
                "value": "http://www.cuisineetvinsdefrance.com/tag/vin-blanc,2400905.html"
            },
            {
                "type": "uri",
                "value": "http://www.france-vin.com/index.php"
            },
            {
                "type": "uri",
                "value": "http://www.france-vin.com/Infos/conseils/accord.php"
            }
        ],
        "http://dbpedia.org/ontology/abstract": [
            {
                "type": "literal",
                "value": "Witte wijn wordt gemaakt uit het sap van druiven. De most is dus vrij van schillen, steeltjes en pitten. Omdat druivensap weinig tot geen kleurstof bevat zal de wijn nagenoeg blank zijn. Witte wijn kan derhalve ook van blauwe druiven gemaakt worden. Witte wijn gemaakt van witte druiven wordt in Frankrijk ook wel blanc de blancs genoemd.De werkelijke kleur van de wijn wordt bepaald door het gebruikte druivenras. Ook leeftijd speelt een rol. Een jonge wijn kan een groene zweem vertonen. Bij oudering van de wijn zal de kleur ook veranderen. Variaties van nagenoeg blank naar lichtgeel tot groen, donkergeel, oranje en bruin worden als “witte wijn” aangemerkt.",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "El vino blanco es una variedad de vino que puede oscilar entre las tonalidades amarillo pajizo, amarillo verdoso o amarillo oro. Se produce por la fermentación alcohólica de la pulpa no coloreada de uvas que pueden tener una piel de color blanco o negro, a fin de mantener un color amarillo transparente en el producto final. La amplia variedad de vinos blancos proviene de la gran cantidad de cepas y métodos de elaboración empleados, así como de la relación de azúcar residual. El vino blanco se estima que se consume desde hace 2500 años. Ha acompañado el desarrollo económico y se ha instalado en todos los países con tradición en el consumo de vino, principalmente en Europa, América y Oceanía. Las uvas blancas que producen principalmente vinos blancos son de color verde o amarillo, una variedad muy extendida en el mundo, por lo cual este vino es producido en muchas zonas del planeta. Algunas variedades son muy conocidas, como la chardonnay, sauvignon y la riesling. También hay variedades de uva negra, como la pinot noir, utilizadas para producir vino blanco o champán. Entre los muchos tipos de vino blanco, el vino blanco seco es el más común. Más o menos aromático y ácido, se deriva de la fermentación completa del mosto. Los vinos dulces son aquellos donde se interrumpe la fermentación antes de que todos los azúcares de la uva se conviertan en alcohol. Los vinos espumosos, que son en su mayoría vinos blancos, son aquellos en los que el dióxido de carbono de la fermentación se mantiene disuelto en el vino y se convierte en gas cuando se abre la botella, ofreciendo una delicada espuma. El vino blanco se consume habitualmente como aperitivo antes de las comidas, con el postre, o como bebida refrescante. Es maridado tradicionalmente con la carne blanca y también con ciertos tipos de quesos. Su consumo también ha sido habitualmente asociado al de pescados y mariscos.",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "白葡萄酒（英语：White wine），又稱白酒，葡萄酒的一種，顏色為黃色、黃綠色或金色。这种酒酿造时使用的是果肉没有颜色的葡萄品種，它的果皮可能是黑色或白色。造酒的葡萄汁擠出後馬上與葡萄皮分隔，不讓皮內的色素滲入葡萄汁中。",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "Le vin blanc est un vin produit par la fermentation alcoolique du moût des raisins à pulpe non colorée et à pellicule blanche ou noire. Il est traité de façon à conserver une couleur jaune transparente au produit final. La grande variété des vins blancs provient de la grande quantité de cépages, des modes de vinification, mais aussi du taux de sucre résiduel. Issu de la longue histoire de la culture de la vigne par l'homme, l'existence du vin blanc date d'il y a au moins 2 500 ans. Il a accompagné le développement économique et colonisé tous les continents dont les habitants sont buveurs de vin : Europe, Amérique, Océanie, moins systématiquement en Afrique et en Asie pour des raisons climatiques et religieuses. Le vin blanc est élaboré à partir de raisins blancs (pellicule de couleur verte ou jaune) ou de raisins noirs à chair blanche. Très nombreux dans le monde, ils produisent des vins blancs dans toutes les régions où pousse la vigne. Certains cépages sont très connus comme le chardonnay B, le sauvignon B ou le riesling B, d'autres ont une existence plus discrète, cachés derrière le nom d'un vin résultant de l'assemblage de plusieurs cépages, tels que le tokay, le xérès ou le sauternes. Le vinificateur peut aussi utiliser un cépage à pellicule colorée, à condition de veiller à ne pas colorer le moût lors de la séparation pulpe-jus. Le pinot noir N, par exemple, est couramment utilisé pour produire du champagne. Parmi les nombreux types de vin blanc, le vin blanc sec est le plus courant ; plus ou moins aromatique et acidulé, il est issu de la fermentation totale du moût. Les vins doux, moelleux ou liquoreux sont des vins sucrés où la fermentation est interrompue avant que tous les sucres du raisin ne soient transformés en alcool : on parle alors de mutage. Les méthodes d'enrichissement du moût en sucre sont multiples : sur-maturation à la vigne, passerillage ou utilisation de la pourriture noble. Les vins effervescents, majoritairement blancs, sont des vins où le dioxyde de carbone (gaz carbonique) de la fermentation, maintenu dissous dans le vin, redevient gazeux à l'ouverture de la bouteille, donnant la délicate mousse d'un breuvage considéré comme le vin de fête par excellence. Célébré par les écrivains, les poètes, les chansonniers et les peintres, le vin blanc est utilisé comme boisson en apéritif, au cours du repas, en dessert ou comme boisson rafraîchissante entre les repas. Il participe aussi à l'élaboration de plats en cuisine, grâce à son acidité, ses arômes, sa capacité à attendrir les viandes et pour déglacer les sucs de cuisson. Ses bienfaits pour l'organisme sont toutefois moindres que ceux attribués au vin rouge car il est plus pauvre en composés phénoliques.",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "Wino białe – rodzaj wina, którego barwa przyjmuje różne odcienie koloru żółtego, a nawet brązowego. Mianem „wino białe” określa się też czasem wina owocowe wytwarzane z niektórych owoców, np. jabłek, białych porzeczek, agrestu. Produkowane jest w wyniku fermentacji alkoholowej bezbarwnego miąższu winogron o jasnej lub ciemnej skórce w taki sposób, aby otrzymać żółtą barwę i klarowność końcowego produktu. Różnorodność białego wina wynika z użycia rozmaitych szczepów winogron, metod winifikacji i zawartości cukru resztkowego. Białe wino produkuje się od co najmniej 2500 lat. Rozprzestrzeniało się wraz ze wzrostem ekonomicznym i pojawiało się na wszystkich kontynentach, gdzie piło się wino: Europa, Ameryka, Oceania, a w mniejszym stopniu Afryka i Azja ze względów klimatycznych i religijnych. Niektóre szczepy są bardzo znane, tworzą wina odmianowe, np. chardonnay, sauvignon, riesling; obecność innych jest bardziej dyskretna, ukryte są za nazwą wina stanowiącego mieszankę różnych szczepów, np. tokaj, sherry, sauternes. Białe wino z winogron o kolorowej skórce produkuje się w taki sposób, aby nie zabarwić moszczu podczas oddzielania miąższu od soku. Przykładem jest pinot noir, powszechnie używany do produkcji szampana. Wśród licznych rodzajów białego wina najpowszechniejszym jest mniej lub bardziej aromatyczne i kwaskowate białe wino wytrawne, wytwarzane w wyniku całkowitej fermentacji cukrów z moszczu. Wina deserowe, półsłodkie lub słodkie są winami, których fermentację przerywa się zanim wszystkie cukry fermentujące pozyskane z winogron zostaną przekształcone w alkohol. Proces ten nazywa się mutage i może polegać na wzmacnianiu wina. Istnieje wiele metod wzbogacania moszczu w cukry: stosowanie przejrzałych winogron, podsuszanie na słońcu (passerillage), używanie przemarzniętych winogron, szlachetnej pleśni, szaptalizacji, odwróconej osmozy. Wina musujące, które zazwyczaj są białymi winami, zawierają rozpuszczony dwutlenek węgla z fermentacji, który uwalnia się po otwarciu butelki, nadając delikatną piankę napojowi zwykle kojarzonemu ze świętowaniem. Wino białe, sławione przez pisarzy, poetów, pieśniarzy, malarzy, jest wykorzystywane jako aperitif, pija się je do posiłku, deseru lub jako odświeżający napój między posiłkami. Używa się je również przy przygotowywaniu dań dzięki swojej kwasowości, aromatom, zdolności kruszenia mięsa, a także do deglasowania.",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "White wine is a wine whose color can be straw-yellow, yellow-green, or yellow-gold coloured. It is produced by the alcoholic fermentation of the non-colored pulp of grapes which may have a white or black skin. It is treated so as to maintain a yellow transparent color in the final product. The wide variety of white wines comes from the large number of varieties, methods of winemaking, and also the ratio of residual sugar. White wine has existed for at least 2500 years. It has accompanied economic development and colonized every country whose inhabitants are wine drinkers: Europe, America, Oceania, although less systematically in Africa and Asia due to climate and religious reasons. The white grapes from which white wine is mainly produced are green or yellow of which there are many so that white wine can be produced anywhere that grapes can be grown. Some varieties are well-known such as the Chardonnay, Sauvignon, and Riesling. Others have a discreet existence hidden behind the name of a wine resulting from the assembly of several varieties. Tokay, Sherry, and Sauternes are examples of these. The winemaker can also use a variety with a coloured skin provided one is careful not to stain the wort during the separation of the pulp-juice. The Pinot noir, for example, is commonly used to produce champagne. Among the many types of white wine, dry white wine is the most common. More or less aromatic and tangy, it is derived from the complete fermentation of the wort. Sweet wines, whether moelleux (Sweet: 12-45 g/l of sugar) or liquoreux (Fortified: >45 g/l sugar) wines are where the fermentation is interrupted before all the grape sugars are converted into alcohol: this is called Mutage or fortification. The methods of enriching wort with sugar are multiple: on-ripening on the vine, passerillage (straining), or the use of Noble rot. Sparkling wines, which are mostly white wines, are wines where the carbon dioxide from the fermentation is kept dissolved in the wine and becomes gas when the bottle is opened giving a delicate foam beverage considered the festive wine par excellence. Celebrated by writers, poets, singers and painters, white wine is used as an Apéritif during the meal, with dessert, or as a refreshing drink between meals. They are more refreshing, lighter in both style and taste than the majority of their red wine counterparts, making them ideal for spring and summer occasions. The old guideline of “white wine with white meat” still holds true in many instances, but there are plenty of exceptions and palate preferences that dictate which wines to pair with what foods. As an example, Chardonnay combines well with the taste of fleur de lis (triple cream cheese). White wine also contributes to the development of dishes in the kitchen thanks to its acidity, aroma, and its ability to soften meat and deglaze the cooking juices. Its benefits to the body are however lower than those attributed to red wine because it is low in polyphenolic compounds.",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Белое вино — вино, изготавливаемое как из белых, так и из красных или розовых сортов винограда в условиях ферментации в отсутствие кожицы винограда. Именно отсутствие кожицы обуславливает светлый оттенок — сок мякоти ягод подавляющего большинства сортов винограда почти бесцветен.",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "Weißwein ist ein Wein, der durch die alkoholische Gärung von Weintrauben entsteht. Die Farbe der Beerenhaut kann dabei sowohl hellgelb, gelbgrün, grün, grau, graurot und rot sein. Das Fruchtfleisch enthält nur wenig Farbstoffe. Mit Ausnahme der Färbertraube, eine Rotweinsorte, befinden sich die farbgebenden Pigmente ausschließlich in der Beerenschale. Durch das frühzeitige Abpressen des Beerensafts wird eine Extraktion der Bestandteile der Beerenschale weitgehend vermieden. Dadurch erzielt ein Winzer die strohgelbe bis goldgelbe Farbe des Weins. Die große Vielfalt der Weißweine ergibt sich aus dem Zusammenspiel der verfügbaren Rebsorten, diversen Verfahren in der Weinherstellung sowie verschiedenen Restzuckergehalten. Die weißen Rebsorten, die aber tatsächlich von grüner, gelber oder gar hellroter Farbe sind, werden in praktisch allen Weinbauregionen angebaut. Zur Erzielung süßer Weißweine wird die alkoholische Gärung vor der Umsetzung des gesamten Zuckergehalts des Mosts in Alkohol unterbrochen. Weißwein ist auch der Grundwein des überwiegenden Anteils der Schaumweine. Beim Schaumwein wird die bei der Gärung entstehende Kohlensäure im Wein in Lösung gehalten. Nach Öffnen der Flasche weicht die Kohlensäure aus dem Wein und ergibt das Schäumen des Weins im Glas. Im Vergleich zur Herstellung eines Rotweins ist der Prozess der Kelterung von Weißwein technisch nicht so aufwendig.",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "O vinho branco é um vinho com coloração variando do mais pálido amarelo-esverdeado até o mais profundo dourado-âmbar. Ele é produzido não se permitindo que a casca das uvas fermente junto com o vinho, pois é a casca das uvas que confere a cor escura dos vinhos tintos.",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "Frutto della storia della cultura vinicola dell'uomo, il vino bianco esiste da almeno 2500 anni. Questa bevanda alcolica ha accompagnato lo sviluppo economico di continenti come l'Europa, l'America, l'Oceania i cui abitanti sono consumatori di vino. In Africa e in Asia la cultura vinicola ha avuto un impatto inferiore dovuto a ragioni climatiche e religiose. Il vino bianco è un prodotto ottenuto dalla fermentazione alcolica del mosto di uva a bacca bianca o di uva a bacca nera con polpa incolore. Durante il processo di vinificazione viene sottoposto a dei trattamenti specifici per mantenere inalterata la colorazione gialla trasparente che lo contraddistingue. La varietà dei vini bianchi è dovuta a tre fattori: la grande diversità dei vitigni, delle modalità di vinificazione e della quantità di zucchero residuo presente nel vino. Il vino bianco è prodotto con uva proveniente prevalentemente da vitigni di colore verde o giallo che sono molto numerosi in tutte le zone in cui viene coltivata la vite. Alcuni vitigni sono molto conosciuti come lo Chardonnay B, il Sauvignon B o il Riesling B, altri invece sono meno famosi perché partecipano, assieme ad altri vitigni, all'elaborazione di vini come il Tokay, lo Sherry, il Sauternes che sono, appunto, il risultato di un assemblaggio di diversi vitigni. Il vinificatore può anche impiegare uve provenienti da vitigni a bacca colorata a condizione di evitare di colorare il mosto nel momento della separazione della polpa dal succo. È il caso dello champagne, per la produzione del quale si utilizzano anche uve provenienti dal vitigno Pinot nero. Tra i numerosi tipi di vino bianco, quello secco è il più comune: più o meno aromatico e acidulo, è prodotto tramite fermentazione totale del mosto, che consiste nella trasformazione di tutti gli zuccheri in alcol e anidride carbonica. Invece, per la produzione dei vini dolci, amabili o liquorosi il vinificatore applica la tecnica della mutizzazione che consiste nell'interruzione della fermentazione prima che tutti gli zuccheri dell'uva si trasformino in alcol. Esistono vari metodi per arricchire il mosto di zucchero: surmaturazione dell'uva ancora in pianta, appassimento o marciume nobile. Quest'ultimo è un'alterazione dell'uva causata dalla Botritys cinerea, che aumenta la disidratazione dell'uva e la concentrazione degli zuccheri nell'acino. Nei vini effervescenti (soprattutto i vini bianchi), l'effervescenza è dovuta alla presenza nel vino di anidride carbonica, prodotta nella fase di fermentazione, che sale in superficie sotto forma di bollicine al momento dell'apertura della bottiglia creando, inoltre, una delicata spuma. Reso famoso da scrittori, poeti, cabarettisti e pittori, il vino bianco è utilizzato come bevanda da aperitivo, da pasto, da dessert o come bevanda rinfrescante da consumare tra i pasti. Viene utilizzato anche in cucina per deglassare il fondo di cottura e per la preparazione di alcune pietanze grazie alla sua acidità, ai suoi aromi, alla sua tendenza a rendere tenera la carne. Tuttavia, gli effetti benefici del vino bianco sul nostro organismo sono minori rispetto a quelli del vino nero perché contiene meno polifenoli.",
                "lang": "it"
            }
        ],
        "http://dbpedia.org/ontology/thumbnail": [
            {
                "type": "uri",
                "value": "http://commons.wikimedia.org/wiki/Special:FilePath/White_Wine_Glas.jpg?width=300"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageRevisionID": [
            {
                "type": "literal",
                "value": 736667967,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageID": [
            {
                "type": "literal",
                "value": 927688,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Wine"
            }
        ]
    },
    "http://dbpedia.org/resource/Welf_pudding": {
        "http://dbpedia.org/ontology/ingredient": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/White_wine"
            }
        ]
    },
    "http://dbpedia.org/resource/Chakapuli": {
        "http://dbpedia.org/ontology/ingredient": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/White_wine"
            }
        ]
    },
    "http://dbpedia.org/resource/White_Wine": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/White_wine"
            }
        ]
    }
}