{
    "http://dbpedia.org/resource/Wished": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Wish"
            }
        ]
    },
    "http://en.wikipedia.org/wiki/Wish": {
        "http://xmlns.com/foaf/0.1/primaryTopic": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Wish"
            }
        ]
    },
    "http://dbpedia.org/resource/Wishers": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Wish"
            }
        ]
    },
    "http://dbpedia.org/resource/Wish": {
        "http://www.w3.org/1999/02/22-rdf-syntax-ns#type": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/ontology/Person"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#label": [
            {
                "type": "literal",
                "value": "Życzenie",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "Souhait",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "Wish",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Wens",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "Desejo",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "Желание",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "Deseo",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "Desiderio (filosofia)",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "Wunsch",
                "lang": "de"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#comment": [
            {
                "type": "literal",
                "value": "Un souhait est un vœu, un espoir ou un désir qu'un événement s'accomplisse. Dans les œuvres de fiction, les souhaits peuvent être utilisés comme incidents déclencheurs. L'occasion de « faire un souhait », « qu'un souhait se réalise » ou d'être « exaucé » se retrouvent dans le folklore.",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "Der Wunsch ist ein Begehren nach einer Sache oder Fähigkeit, ein Streben oder zumindest die Hoffnung auf eine Veränderung der Realität oder Wahrnehmung oder das Erreichen eines Zieles für sich selbst oder für einen Anderen. Zu den Wünschen gehören sowohl die Glückwünsche als auch negativ besetzte Verlangen (Verwünschungen, Flüche, jemandem die Pest an den Hals wünschen.)",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "A wish is a hope or desire for something. Fictionally, wishes can be used as plot devices. In folklore, opportunities for \"making a wish\" or for wishes to \"come true\" or \"be granted\" are themes that are sometimes used.",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "El deseo se dice del anhelo de saciar un gusto. La agradabilidad que conmueve nuestros sentidos, sea por encauzamiento, o motivado por vivencias pasadas, o por neto reflejo corporal, ya sea por objetos materiales, por saber, por personas o por afectos. El deseo es la consecuencia final de la emoción inducida en origen por la variación del medio. La cadena causa-efecto que le corresponde es la siguiente: Emoción → Sentimiento → Deseo.",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "Życzenie - stan świadomości, odczuwany gdy przyszły, potencjalny stan rzeczy postrzegamy jako bardziej korzystny (dla realizacji jakiegoś celu) niż stan obecny lub korzystne wydaje nam się przedłużenie stanu obecnego, jednocześnie wierząc lub będąc pewnym że mamy wystarczający wpływ na przyszły stan rzeczy. Przy braku choć minimum wiary życzenie staje się nierealnym marzeniem.",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "Желание или вожделение — средняя степень воли, между простым органическим хотением, с одной стороны, и обдуманным решением или выбором — с другой. Желание (конкретизированная потребность) — потребность, принявшая конкретную форму в соответствии: \n*  с культурным уровнем и личностью индивида \n*  с историческими, географическими и другими факторами страны или региона В славянских языках желание изначально было связано со скорбью (ср. Желя)",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "Em filosofia, o desejo é uma tensão em direção a um fim considerado pela pessoa que deseja como uma fonte de satisfação. É uma tendência algumas vezes consciente, outras vezes inconsciente ou reprimida. Quando consciente, o desejo é uma atitude mental que acompanha a representação do fim esperado, o qual é o conteúdo mental relativo à mesma. Enquanto elemento apetitivo, o desejo se distingue da necessidade fisiológica ou psicológica que o acompanha por ser o elemento afetivo do respectivo estado fisiológico ou psicológico.",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "Een wens is een verlangen naar iets of de verwoording van dat verlangen. In de folklore kunnen personages wensen doen, die kunnen \"uitkomen\" of \"vervuld\" kunnen worden, vaak na een ritueel of een speciale gebeurtenis. Traditionele gelegenheden waarbij een wens gedaan mag worden zijn onder andere: Andere soorten wensen zijn de gelukswens, de vervloeking en de verwensing. Dit zijn wensen waarbij iemand anders iets toegewenst wordt.",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "Desiderio è uno stato di affezione dell'io, consistente in un impulso volitivo diretto a un oggetto esterno, di cui si desidera la contemplazione, oppure, più facilmente, il possesso. La condizione propria al desiderio comporta per l'io sensazioni che possono essere dolorose o piacevoli, a seconda della soddisfazione o meno del desiderio stesso. Dolore morale per la mancanza della persona amata o dell'oggetto o condizione di cui si ha assolutamente bisogno. Ma anche la gradevole e coinvolgente sensazione di poter presto rivivere un momento o situazione in qualche modo piacevole, che la mente riesce a rievocare in modi più o meno evanescenti e/o realistici rispetto alle percezioni dell'esperienza effettivamente vissuta.",
                "lang": "it"
            }
        ],
        "http://www.w3.org/2002/07/owl#sameAs": [
            {
                "type": "uri",
                "value": "http://de.dbpedia.org/resource/Wunsch"
            },
            {
                "type": "uri",
                "value": "http://ko.dbpedia.org/resource/소원"
            },
            {
                "type": "uri",
                "value": "http://wikidata.dbpedia.org/resource/Q241625"
            },
            {
                "type": "uri",
                "value": "http://rdf.freebase.com/ns/m.03d99d"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Wish"
            },
            {
                "type": "uri",
                "value": "http://es.dbpedia.org/resource/Deseo"
            },
            {
                "type": "uri",
                "value": "http://eu.dbpedia.org/resource/Nahi"
            },
            {
                "type": "uri",
                "value": "http://pt.dbpedia.org/resource/Desejo"
            },
            {
                "type": "uri",
                "value": "http://www.wikidata.org/entity/Q241625"
            },
            {
                "type": "uri",
                "value": "http://nl.dbpedia.org/resource/Wens"
            },
            {
                "type": "uri",
                "value": "http://pl.dbpedia.org/resource/Życzenie"
            },
            {
                "type": "uri",
                "value": "http://it.dbpedia.org/resource/Desiderio_(filosofia)"
            },
            {
                "type": "uri",
                "value": "http://fr.dbpedia.org/resource/Souhait"
            },
            {
                "type": "uri",
                "value": "http://sw.cyc.com/concept/Mx4rvieKxZwpEbGdrcN5Y29ycA"
            }
        ],
        "http://purl.org/dc/terms/subject": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Recurrent_elements_in_fairy_tales"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Superstitions"
            }
        ],
        "http://xmlns.com/foaf/0.1/depiction": [
            {
                "type": "uri",
                "value": "http://commons.wikimedia.org/wiki/Special:FilePath/I_samma_ögonblick_var_hon_förvandlad_till_en_underskön_liten_älva.jpg"
            }
        ],
        "http://xmlns.com/foaf/0.1/isPrimaryTopicOf": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Wish"
            }
        ],
        "http://www.w3.org/ns/prov#wasDerivedFrom": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Wish?oldid=725901944"
            }
        ],
        "http://dbpedia.org/ontology/abstract": [
            {
                "type": "literal",
                "value": "Un souhait est un vœu, un espoir ou un désir qu'un événement s'accomplisse. Dans les œuvres de fiction, les souhaits peuvent être utilisés comme incidents déclencheurs. L'occasion de « faire un souhait », « qu'un souhait se réalise » ou d'être « exaucé » se retrouvent dans le folklore.",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "Życzenie - stan świadomości, odczuwany gdy przyszły, potencjalny stan rzeczy postrzegamy jako bardziej korzystny (dla realizacji jakiegoś celu) niż stan obecny lub korzystne wydaje nam się przedłużenie stanu obecnego, jednocześnie wierząc lub będąc pewnym że mamy wystarczający wpływ na przyszły stan rzeczy. Przy braku choć minimum wiary życzenie staje się nierealnym marzeniem. Życzenie nie jest czystą potrzebą, ale skutkiem konfrontacji potrzeb z subiektywnym prawdopodobieństwem ich zaspokojenia w danej perspektywie czasowej, także bardzo odległej. Realizacja życzenia może powodować czasowe pogorszenie się stanu rzeczy, ale godzimy się na to, gdyż ten pogorszony stan bardziej przybliży nas do celu niż stan obecny. Przykładem jest życzenie ukończenia studiów, które pochłaniają część zarobków, czas i wysiłek, ale docelowo zwiększają szanse na uzyskanie lepiej płatnej pracy. Przykładem przedłużenia stanu obecnego jest sytuacja pracownika o wysokiej pensji, który nie chce utracić stanowiska, nie wierząc w dalszy awans. W podobnej sytuacji jest złodziej, który nie chce się dać złapać na kradzieży, ale nie zamierza przestać kraść. Pozytywny stan obecny może zostać zdefiniowany również jako taki, który gwarantuje pewne minimum np. zarobków. Wówczas przedłużenie korzystnego stanu może oznaczać nawet pogorszenie się zarobków, które i tak będą wystarczająco wysokie żeby dawać poczucie sukcesu.",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "A wish is a hope or desire for something. Fictionally, wishes can be used as plot devices. In folklore, opportunities for \"making a wish\" or for wishes to \"come true\" or \"be granted\" are themes that are sometimes used.",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Em filosofia, o desejo é uma tensão em direção a um fim considerado pela pessoa que deseja como uma fonte de satisfação. É uma tendência algumas vezes consciente, outras vezes inconsciente ou reprimida. Quando consciente, o desejo é uma atitude mental que acompanha a representação do fim esperado, o qual é o conteúdo mental relativo à mesma. Enquanto elemento apetitivo, o desejo se distingue da necessidade fisiológica ou psicológica que o acompanha por ser o elemento afetivo do respectivo estado fisiológico ou psicológico. Tradicionalmente, o desejo pressupõe carência, indigência. Um ser que não caressesse de nada não desejaria nada, seria um ser perfeito, um deus. Por isso Platão e os filósofos cristãos tomam o desejo como uma característica de seres finitos e imperfeitos. Tradicionalmente, os filósofos viram o Bem como o objeto do desejo. Atualmente isso é questionado. \n* \"O desejo não é sempre ou talvez nem mesmo frequentemente do Bem ou do Racional, como os filósofos têm frequentemente compreendido essas noções.\"Richard Moran, \"Replies to Heal, Reginster, Wilson, and Lear\", p. 472 (em Philosophy and Phenomenological Research, volume LXIX, número 2, setembro de 2004, páginas 455-472).",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "Желание или вожделение — средняя степень воли, между простым органическим хотением, с одной стороны, и обдуманным решением или выбором — с другой. Желание (конкретизированная потребность) — потребность, принявшая конкретную форму в соответствии: \n*  с культурным уровнем и личностью индивида \n*  с историческими, географическими и другими факторами страны или региона В познавательной сфере желанию соответствует представление, как хотению — ощущение, а выбору — отвлечённая мысль. Само по себе желание является страдательным состоянием души (связывающее область воли с областью душевных чувств или волнений); но психический субъект (нормальный) может относиться к этим своим состояниям деятельно, усиливая или ослабляя их напряжённость. В славянских языках желание изначально было связано со скорбью (ср. Желя)",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "El deseo se dice del anhelo de saciar un gusto. La agradabilidad que conmueve nuestros sentidos, sea por encauzamiento, o motivado por vivencias pasadas, o por neto reflejo corporal, ya sea por objetos materiales, por saber, por personas o por afectos. El deseo es la consecuencia final de la emoción inducida en origen por la variación del medio. La cadena causa-efecto que le corresponde es la siguiente: Emoción → Sentimiento → Deseo. A cada deseo le precede un sentimiento, se puede decir que al deseo sexual le precede un sentimiento de atracción: Las normas sociales actuales hacen imposible que esta frase sea de uso cotidiano, sobre todo por el miedo al rechazo. No obstante, el deseo —sea del tipo que sea— y su satisfacción, forman parte de la naturaleza humana. Satisfacer los deseos de forma adecuada implica el uso de la empatía para evitar agredir, y en consecuencia, provocar respuestas violentas en personas que, adecuadamente estimuladas, accederían sin problemas.",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "Desiderio è uno stato di affezione dell'io, consistente in un impulso volitivo diretto a un oggetto esterno, di cui si desidera la contemplazione, oppure, più facilmente, il possesso. La condizione propria al desiderio comporta per l'io sensazioni che possono essere dolorose o piacevoli, a seconda della soddisfazione o meno del desiderio stesso. Dolore morale per la mancanza della persona amata o dell'oggetto o condizione di cui si ha assolutamente bisogno. Ma anche la gradevole e coinvolgente sensazione di poter presto rivivere un momento o situazione in qualche modo piacevole, che la mente riesce a rievocare in modi più o meno evanescenti e/o realistici rispetto alle percezioni dell'esperienza effettivamente vissuta.",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "Een wens is een verlangen naar iets of de verwoording van dat verlangen. In de folklore kunnen personages wensen doen, die kunnen \"uitkomen\" of \"vervuld\" kunnen worden, vaak na een ritueel of een speciale gebeurtenis. Traditionele gelegenheden waarbij een wens gedaan mag worden zijn onder andere: \n* het uitblazen van kaarsen op een verjaardagstaart \n* het wegblazen van een uitgevallen wimper van iemands vinger \n* het wegblazen van paardenbloempluis \n* het werpen van een munt in een wensput \n* het zien van een vallende ster \n* het breken van het vorkbeen van een kalkoen (Amerikaanse cultuur) \n* als een lieveheersbeestje op je landt. Andere soorten wensen zijn de gelukswens, de vervloeking en de verwensing. Dit zijn wensen waarbij iemand anders iets toegewenst wordt. Er bestaan veel verhalen waarin het doen van wensen centraal staat. Dit kunnen sprookjes, wijsheden of moppen zijn. Vaak mogen de protagonisten een, drie of meer wensen doen, maar hebben de wensen onvoorziene effecten of worden ze met een andere of te letterlijke interpretatie vervuld. Een andere variatie is het duivelspact, waarbij iemand zijn ziel aan de duivel verkoopt of de duivel schijnbaar voor niets een wens vervult, maar er toch een addertje onder het gras zit. De boodschap is meestal goed na te denken voor men ergens aan begint of iets wenst. Voorbeelden zijn: \n*  In een oud volksverhaal redt man een fee of kabouter en als dank vervult deze drie wensen. De man wenst een klomp goud, maar onderweg naar de juwelier om deze te verkopen loopt hij in zijn euforie in een moeras en moet hij zijn tweede wens gebruiken om eruit te komen. In de stad wordt hij gearresteerd op verdenking van diefstal en het goud in beslag genomen, zodat hij de derde wens moet gebruiken om zich uit de cel te wensen. Zo is hij niets opgeschoten. \n*  De visser uit het sprookje Van de visser en zijn vrouw kreeg van een tovervis alle wensen vervuld die hij deed, maar iedere wens wekte meer hebzucht bij zijn vrouw op, waarna ze hem telkens terugstuurde naar zee om iets groters te wensen. Ten slotte, wanneer de vrouw de macht van God wenst, neemt de vis alle wensen terug. \n*  Een voorbeeld van een driewensenmop: Drie schipbreukelingen op een eiland vinden een fles waaruit een geest komt, die ieder een wens belooft. De eerste man wenst zichzelf in Parijs. De tweede wenst zichzelf in Hollywood. En de derde, die ziet dat hij nu alleen is, zegt: 'Ik wens dat mijn beide vrienden weer hier zijn!'",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "Der Wunsch ist ein Begehren nach einer Sache oder Fähigkeit, ein Streben oder zumindest die Hoffnung auf eine Veränderung der Realität oder Wahrnehmung oder das Erreichen eines Zieles für sich selbst oder für einen Anderen. Zu den Wünschen gehören sowohl die Glückwünsche als auch negativ besetzte Verlangen (Verwünschungen, Flüche, jemandem die Pest an den Hals wünschen.) Nach Zedler kann man Wünsche unter anderem in gute und böse Wünsche, in vernünftige und unvernünftige Wünsche, in mögliche und unmögliche (vergebliche) Wünsche und in gerechte und ungerechte Wünsche einteilen. Sigmund Freud unterscheidet außerdem bewusste und unbewusste Wünsche. Der Friedenswunsch ist in vielen Grüßen enthalten, Beispiele sind: „Der Herr gebe dir Frieden“, „Friede sei mit dir“ (Nr. 6,26. Jud u. a.), auch in anderen Sprachen.",
                "lang": "de"
            }
        ],
        "http://dbpedia.org/ontology/thumbnail": [
            {
                "type": "uri",
                "value": "http://commons.wikimedia.org/wiki/Special:FilePath/I_samma_ögonblick_var_hon_förvandlad_till_en_underskön_liten_älva.jpg?width=300"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageRevisionID": [
            {
                "type": "literal",
                "value": 725901944,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageID": [
            {
                "type": "literal",
                "value": 804203,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Hope"
            }
        ]
    },
    "http://dbpedia.org/resource/Wish_(disambiguation)": {
        "http://dbpedia.org/ontology/wikiPageDisambiguates": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Wish"
            }
        ]
    },
    "http://dbpedia.org/resource/Wishes": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Wish"
            }
        ]
    },
    "http://dbpedia.org/resource/Impulse_(psychology)": {
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Wish"
            }
        ]
    },
    "http://dbpedia.org/resource/Wish_(fiction)": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Wish"
            }
        ]
    }
}