{
    "http://dbpedia.org/resource/Chess_champion": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/World_Chess_Championship"
            }
        ]
    },
    "http://dbpedia.org/resource/Glossary_of_chess": {
        "http://dbpedia.org/property/content": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/World_Chess_Championship"
            }
        ]
    },
    "http://dbpedia.org/resource/Anatoly_Karpov": {
        "http://dbpedia.org/property/title": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/World_Chess_Championship"
            }
        ]
    },
    "http://en.wikipedia.org/wiki/World_Chess_Championship": {
        "http://xmlns.com/foaf/0.1/primaryTopic": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/World_Chess_Championship"
            }
        ]
    },
    "http://dbpedia.org/resource/World_chess_champion": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/World_Chess_Championship"
            }
        ]
    },
    "http://dbpedia.org/resource/Chess_championship": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/World_Chess_Championship"
            }
        ]
    },
    "http://dbpedia.org/resource/Chess_world_championship": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/World_Chess_Championship"
            }
        ]
    },
    "http://dbpedia.org/resource/Chess_world_champion": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/World_Chess_Championship"
            }
        ]
    },
    "http://dbpedia.org/resource/World_Chess": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/World_Chess_Championship"
            }
        ]
    },
    "http://dbpedia.org/resource/World_Chess_Championship": {
        "http://www.w3.org/1999/02/22-rdf-syntax-ns#type": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Championship107457834"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Contest107456188"
            },
            {
                "type": "uri",
                "value": "http://www.w3.org/2002/07/owl#Thing"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/PsychologicalFeature100023100"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Abstraction100002137"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Event100029378"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/WikicatWorldChessChampionships"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/SocialEvent107288639"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/YagoPermanentlyLocatedEntity"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#label": [
            {
                "type": "literal",
                "value": "Championnat du monde d'échecs",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "Campeonato Mundial de Xadrez",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "Wereldkampioenschap schaken",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "Чемпионат мира по шахматам",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "Mistrzostwa świata w szachach",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "World Chess Championship",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "世界チェス選手権",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "Schachweltmeister",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "بطولة العالم للشطرنج",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "世界國際象棋錦標賽",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "Campionato del mondo di scacchi",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "Campeonato del mundo de ajedrez",
                "lang": "es"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#comment": [
            {
                "type": "literal",
                "value": "The World Chess Championship (sometimes abbreviated as WCC) is played to determine the World Champion in chess. The official world championship is generally regarded to have begun in 1886, when the two leading players in Europe and the United States, Johann Zukertort and Wilhelm Steinitz respectively, played a match. From 1886 to 1946, the champion set the terms, requiring any challenger to raise a sizable stake and defeat the champion in a match in order to become the new world champion. From 1948 to 1993, the championship was administered by FIDE, the World Chess Federation. In 1993, the reigning champion (Garry Kasparov) broke away from FIDE, which led to the creation of the rival PCA championship. The titles were unified at the World Chess Championship 2006.",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "世界チェス選手権（せかいチェスせんしゅけん、World Chess Championships）は、チェスにおける世界最高プレーヤーを決めるトーナメントである。",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "Het wereldkampioenschap schaken is de hoogste wedstrijd in de sport schaken en wereldkampioen is de hoogste te behalen titel. Met 'het' wereldkampioenschap wordt in feite bedoeld het algemeen individueel wereldkampioenschap. Andere wereldkampioenschappen zijn: \n*  Wereldkampioenschap voor vrouwen \n*  Wereldkampioenschap voor junioren \n*  Wereldkampioenschap voor landenteams  \n*  Wereldkampioenschap correspondentieschaak",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "Il campionato del mondo di scacchi è una competizione scacchistica che determina il detentore del titolo di campione del mondo di scacchi. Il primo campionato del mondo è generalmente considerato il match del 1886 tra Johannes Zukertort e Wilhelm Steinitz, vinto da quest'ultimo; da allora, fino al 1946, il campionato fu organizzato su base privata, con il campione che poteva o meno accettare sfide che gli venivano proposte, senza che fossero previste qualificazioni.",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "O Campeonato Mundial de Xadrez é uma competição esportiva que determina o campeão mundial. Homens e mulheres são elegíveis a disputar este título. Existe também, um evento em separado apenas para mulheres, com o título de \"Campeonato Mundial Feminino de Xadrez\", e competições para juniores, seniores e computadores. Atualmente, entretanto, os mais fortes competidores das categorias junior, sênior e feminina, muitas vezes renunciam a estes postos em eventos-títulos, a fim de prosseguir em competições de alto nível. Computadores são impedidos de participar de campeonatos abertos.",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "Le championnat du monde d’échecs est une épreuve destinée à déterminer le champion du monde pour le jeu d’échecs. Ce championnat existe depuis 1886. Tout d’abord de façon informelle, des matchs sont organisés entre les joueurs les plus renommés. On en trouve déjà trace à la cour d’Hârûn ar-Rachîd à Bagdad au IXe siècle.Après sa victoire contre Zukertort en 1886, Steinitz est reconnu comme le premier « champion du monde ». Jusqu'à la Seconde Guerre mondiale, le championnat du monde opposait dans un match le champion du monde en titre et un adversaire choisi librement par lui. À la mort d’Alekhine, en 1946, la Fédération internationale des échecs (FIDE) prend en main l’organisation du championnat du monde en désignant les cinq participants au championnat du monde de 1948 qui est remporté par",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "世界國際象棋錦標賽（英语：World Chess Championship）是决定國際象棋世界冠軍的赛事，無論男或女都可以競爭這項榮譽。於1886年開始，兩位最先開始的選手在世界比賽同一組較勁時，官方的世界西洋棋冠軍賽成了大家都想要的榮譽。 當二個國際級的玩家於1886年時參加了正式的世界冠軍賽，此比賽開始被普遍地重視了。 從1886年到1946年，冠軍賽被定了一個非官方的規定，挑戰者必須擊敗現任冠軍才能成為新的世界冠軍。從1948年到1993年，冠軍賽是由國際棋聯（FIDE）舉辦的。西洋棋界權威卡斯帕羅夫於1993年時，從FIDE完全脫離了，意味著將有二個旗鼓相當的冠軍賽。這個情況直到2006年名稱被統一為世界盃西洋棋冠軍賽為止。 此外，有另外一項競賽是限定只有女生可以參加，女子組世界盃冠軍賽，分開競賽有兒童盃、成人盃、網路盃。然而，現今在兒童組、成人組以及女子組中，這些最強的參賽者通常為了追求更高階層的競賽，放棄這些頭銜，雖然他們仍持續承襲先前西洋棋競賽中的地位。網路無法公開競爭這些頭銜。",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "El campeonato del mundo de ajedrez reconoce a los campeones mundiales de este deporte oficialmente solo desde el último cuarto del siglo XIX, en que Wilhelm Steinitz se autoproclamó campeón del mundo pero nadie le discutió el título tras su victoria sobre Adolf Anderssen en 1866. Posteriormente se afianzó en este reconocimiento con sucesivas victorias en el torneo de Londres, considerado el más fuerte torneo de la época. Sin embargo, y de manera oficiosa, existen campeones mundiales de ajedrez históricos, como Ruy López de Segura, ajedrecista español que en la segunda mitad del siglo XVI fue enviado por Felipe II a enfrentarse a los más poderosos jugadores de la época, que eran italianos, derrotándolos, perdiendo en 1575, cuando fue derrotado por Leonardo da Cutri en lo que se suele consid",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "Чемпионат мира по шахматам — соревнование, имеющее своей целью определить чемпиона мира по шахматам. Считается, что первый официальный чемпионат мира прошёл в 1886 году, когда состоялся матч между двумя ведущими игроками в Европе и Соединенных Штатах, Вильгельмом Стейницем и Иоганном Цукертортом. С 1886 по 1946 год действующий чемпион устанавливал условия для претендента, который должен был организовать значительный денежный фонд и победить чемпиона в матче, чтобы стать новым чемпионом мира. С 1948 по 1993 год чемпионат был в ведении ФИДЕ, Международной шахматной федерации. В 1993 году чемпион (Гарри Каспаров) отошёл от ФИДЕ, что привело к созданию двух конкурирующих чемпионатов. Параллельные чемпионаты проводились до 2006 года, когда звание было объединено в чемпионате мира по шахматам 20",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "Mistrzostwa świata w szachach rozgrywane w różnych formach od końca XIX wieku są najważniejszymi sportowymi rozgrywkami w szachach. Obecnie oprócz otwartych mistrzostw świata, w których mogą uczestniczyć wszyscy szachiści bez względu na wiek i płeć, organizuje się również mistrzostwa świata kobiet, juniorów (w kilku grupach wiekowych), seniorów, a także komputerów.",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "Der Titel Schachweltmeister ist die höchste Auszeichnung im Schachspiel, die – in der Regel – nach vorausgehenden Qualifikationsturnieren und schließlich durch einen Zweikampf um die Schachweltmeisterschaft vergeben wird. Als erster offizieller Schachweltmeister gilt der Österreicher Wilhelm Steinitz nach seinem Wettkampfsieg gegen Johannes Hermann Zukertort im Jahr 1886. Amtierender Weltmeister ist seit 2013 der Norweger Magnus Carlsen, der den Titel bei der Schachweltmeisterschaft 2013 von Viswanathan Anand eroberte.",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "بطولة العالم للشطرنج هي بطولة تقام سنويّا لتحديد بطل العالم في لعبة الشطرنج. يسمح للجميع بالمشاركة في البطولة.",
                "lang": "ar"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#seeAlso": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/List_of_World_Chess_Championships"
            }
        ],
        "http://www.w3.org/2002/07/owl#sameAs": [
            {
                "type": "uri",
                "value": "http://pt.dbpedia.org/resource/Campeonato_Mundial_de_Xadrez"
            },
            {
                "type": "uri",
                "value": "http://wikidata.dbpedia.org/resource/Q190042"
            },
            {
                "type": "uri",
                "value": "http://rdf.freebase.com/ns/m.0167pc"
            },
            {
                "type": "uri",
                "value": "http://fr.dbpedia.org/resource/Championnat_du_monde_d'échecs"
            },
            {
                "type": "uri",
                "value": "http://ko.dbpedia.org/resource/세계_체스_선수권_대회"
            },
            {
                "type": "uri",
                "value": "http://nl.dbpedia.org/resource/Wereldkampioenschap_schaken"
            },
            {
                "type": "uri",
                "value": "http://id.dbpedia.org/resource/Kejuaraan_Catur_Dunia"
            },
            {
                "type": "uri",
                "value": "http://es.dbpedia.org/resource/Campeonato_del_mundo_de_ajedrez"
            },
            {
                "type": "uri",
                "value": "http://el.dbpedia.org/resource/Παγκόσμιο_σκακιστικό_πρωτάθλημα"
            },
            {
                "type": "uri",
                "value": "http://cs.dbpedia.org/resource/Mistrovství_světa_v_šachu"
            },
            {
                "type": "uri",
                "value": "http://ja.dbpedia.org/resource/世界チェス選手権"
            },
            {
                "type": "uri",
                "value": "http://www.wikidata.org/entity/Q190042"
            },
            {
                "type": "uri",
                "value": "http://de.dbpedia.org/resource/Schachweltmeister"
            },
            {
                "type": "uri",
                "value": "http://pl.dbpedia.org/resource/Mistrzostwa_świata_w_szachach"
            },
            {
                "type": "uri",
                "value": "http://yago-knowledge.org/resource/World_Chess_Championship"
            },
            {
                "type": "uri",
                "value": "http://eu.dbpedia.org/resource/Munduko_Xake_Txapelketa"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/World_Chess_Championship"
            },
            {
                "type": "uri",
                "value": "http://it.dbpedia.org/resource/Campionato_del_mondo_di_scacchi"
            }
        ],
        "http://purl.org/dc/terms/subject": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:World_Chess_Championships"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:History_of_chess"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Recurring_sporting_events_established_in_1886"
            }
        ],
        "http://xmlns.com/foaf/0.1/depiction": [
            {
                "type": "uri",
                "value": "http://commons.wikimedia.org/wiki/Special:FilePath/London_Chess_Classic_2010_Calsen_02.jpg"
            }
        ],
        "http://xmlns.com/foaf/0.1/isPrimaryTopicOf": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/World_Chess_Championship"
            }
        ],
        "http://www.w3.org/ns/prov#wasDerivedFrom": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/World_Chess_Championship?oldid=744911679"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageExternalLink": [
            {
                "type": "uri",
                "value": "http://www.chessgames.com/wcc.html"
            },
            {
                "type": "uri",
                "value": "https://web.archive.org/web/20041209162525/http:/members.aol.com/graemecree/chesschamps/world/"
            },
            {
                "type": "uri",
                "value": "http://www.kramnik.com/eng/interviews/getinterview.aspx?id=61"
            },
            {
                "type": "uri",
                "value": "http://www.mark-weeks.com/chess/wcc-indx.htm"
            }
        ],
        "http://dbpedia.org/ontology/abstract": [
            {
                "type": "literal",
                "value": "O Campeonato Mundial de Xadrez é uma competição esportiva que determina o campeão mundial. Homens e mulheres são elegíveis a disputar este título. Existe também, um evento em separado apenas para mulheres, com o título de \"Campeonato Mundial Feminino de Xadrez\", e competições para juniores, seniores e computadores. Atualmente, entretanto, os mais fortes competidores das categorias junior, sênior e feminina, muitas vezes renunciam a estes postos em eventos-títulos, a fim de prosseguir em competições de alto nível. Computadores são impedidos de participar de campeonatos abertos. Considera-se que a disputa do campeonato mundial iniciou em 1886, quando os dois principais enxadristas da época enfrentaram-se. De 1886 a 1946, o campeonato foi conduzido em uma base informal, com o desafiante tendo que vencer o campeão. De 1948 a 1993, a organização do campeonato foi administrada pela FIDE, a organização internacional de xadrez. Em 1993, o então campeão Garry Kasparov rompeu com a FIDE e criou a [[Professional Chess Association|PCA]|] e um campeonato paralelo. Esta situação durou até 2006, quando o título foi reunificado. Ainda em 2006, as duas entidades de xadrez foram unificadas. Para saber quem seria o novo campeão, a FIDE promoveu um match entre o campeão da FIDE (Veselin Topalov) e o da PCA (Vladimir Kramnik), tendo o segundo sagrado-se campeão. No ano de 2007, Viswanathan Anand venceu Vladimir Kramnik e em novembro de 2013, Viswanathan Anand perdeu o título para o jovem Norueguês Magnus Carlsen, à data, nº 1 do ranking, com um elo rating de 2870.",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "Het wereldkampioenschap schaken is de hoogste wedstrijd in de sport schaken en wereldkampioen is de hoogste te behalen titel. Met 'het' wereldkampioenschap wordt in feite bedoeld het algemeen individueel wereldkampioenschap. Andere wereldkampioenschappen zijn: \n*  Wereldkampioenschap voor vrouwen \n*  Wereldkampioenschap voor junioren \n*  Wereldkampioenschap voor landenteams  \n*  Wereldkampioenschap correspondentieschaak",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "The World Chess Championship (sometimes abbreviated as WCC) is played to determine the World Champion in chess. The official world championship is generally regarded to have begun in 1886, when the two leading players in Europe and the United States, Johann Zukertort and Wilhelm Steinitz respectively, played a match. From 1886 to 1946, the champion set the terms, requiring any challenger to raise a sizable stake and defeat the champion in a match in order to become the new world champion. From 1948 to 1993, the championship was administered by FIDE, the World Chess Federation. In 1993, the reigning champion (Garry Kasparov) broke away from FIDE, which led to the creation of the rival PCA championship. The titles were unified at the World Chess Championship 2006. Current world champion Magnus Carlsen won the World Chess Championship 2013 against Viswanathan Anand and successfully defended his title against Anand in the World Chess Championship 2014. Other separate events and titles are the Women's World Chess Championship, the World Junior Chess Championship ( for players under 20 years of age), and the World Senior Chess Championship (for men above 60 years of age, and women above 50). There is also a World Computer Chess Championship, which is the only event computers may participate in.",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Il campionato del mondo di scacchi è una competizione scacchistica che determina il detentore del titolo di campione del mondo di scacchi. Il primo campionato del mondo è generalmente considerato il match del 1886 tra Johannes Zukertort e Wilhelm Steinitz, vinto da quest'ultimo; da allora, fino al 1946, il campionato fu organizzato su base privata, con il campione che poteva o meno accettare sfide che gli venivano proposte, senza che fossero previste qualificazioni. L'arbitrarietà nell'organizzazione del campionato sparì dopo la seconda guerra mondiale quando, morto Alechin ancora regnante, la FIDE (Fédération Internationale des Échecs) istituì un sistema nel quale il campione del mondo in carica era sfidato da un giocatore scelto attraverso un rigido sistema di qualificazione. Questa organizzazione è durata fino al 1993, quando Garry Kasparov, allora regnante, e il suo sfidante Nigel Short si smarcarono dall'egida della FIDE, operando così una scissione protrattasi fino al 2006, quando si è svolto il match di riunificazione tra Vladimir Kramnik (che aveva sconfitto Kasparov nel 2000, conquistando così il \"suo\" titolo) e Veselin Topalov, campione della FIDE. Dal 2013, il campione del mondo è il norvegese Magnus Carlsen. Il campionato è aperto sia agli uomini che alle donne; a queste ultime è inoltre riservato il campionato del mondo femminile. Vi sono inoltre diverse categorie di campionati giovanili (fino al campionato under-20) e il campionato seniores, riservato a giocatori che abbiano superato i 60 anni d'età.",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "بطولة العالم للشطرنج هي بطولة تقام سنويّا لتحديد بطل العالم في لعبة الشطرنج. يسمح للجميع بالمشاركة في البطولة.",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "Der Titel Schachweltmeister ist die höchste Auszeichnung im Schachspiel, die – in der Regel – nach vorausgehenden Qualifikationsturnieren und schließlich durch einen Zweikampf um die Schachweltmeisterschaft vergeben wird. Als erster offizieller Schachweltmeister gilt der Österreicher Wilhelm Steinitz nach seinem Wettkampfsieg gegen Johannes Hermann Zukertort im Jahr 1886. Amtierender Weltmeister ist seit 2013 der Norweger Magnus Carlsen, der den Titel bei der Schachweltmeisterschaft 2013 von Viswanathan Anand eroberte. Die Wettbewerbe zur Erlangung des Titels „Schachweltmeister“ wurden in Abgrenzung zur separaten Schachweltmeisterschaft der Frauen historisch auch als „Schachweltmeisterschaft der Männer“ bezeichnet. Seit einer entsprechenden Klärung in den späten 1980ern steht der Titel aber generell Männern und Frauen offen. Beschränkt für Altersstufen gibt es die Juniorenweltmeisterschaft (U20), die Jugendweltmeisterschaften in den Altersklassen U8–U18 und die Seniorenweltmeisterschaft – alle ebenfalls offen für beide Geschlechter, aber auch mit eigenen Wettbewerben für Spielerinnen. Dazu gibt es Weltmeisterschaften im Blitzschach, Schnellschach und Fernschach. Weltmeisterschaften werden als Zweikampf über mehrere Partien zwischen dem Weltmeister und einem Herausforderer ausgetragen. In den Jahren 1948 und 2007 ermittelte man den Weltmeister dagegen durch ein Rundenturnier mit mehreren Teilnehmern. Der Herausforderer muss sich üblicherweise durch den Gewinn des Kandidatenturniers für den WM-Zweikampf qualifizieren. Eine zwischenzeitliche Trennung des Weltmeistertitels vom Weltverband FIDE seit 1993 wurde 2006 durch die Schachweltmeisterschaft 2006 behoben. Während dieser Zeit führte die FIDE Weltmeisterschaften durch, deren Sieger jedoch nicht als allgemein anerkannte Weltmeister galten.",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "El campeonato del mundo de ajedrez reconoce a los campeones mundiales de este deporte oficialmente solo desde el último cuarto del siglo XIX, en que Wilhelm Steinitz se autoproclamó campeón del mundo pero nadie le discutió el título tras su victoria sobre Adolf Anderssen en 1866. Posteriormente se afianzó en este reconocimiento con sucesivas victorias en el torneo de Londres, considerado el más fuerte torneo de la época. Sin embargo, y de manera oficiosa, existen campeones mundiales de ajedrez históricos, como Ruy López de Segura, ajedrecista español que en la segunda mitad del siglo XVI fue enviado por Felipe II a enfrentarse a los más poderosos jugadores de la época, que eran italianos, derrotándolos, perdiendo en 1575, cuando fue derrotado por Leonardo da Cutri en lo que se suele considerar aunque no oficialmente, el primer campeonato del mundo de ajedrez. Tras sucesivos grandes campeones entre los que destacan Emanuel Lasker, José Raúl Capablanca, Alexander Alekhine, Mijaíl Botvínnik o Bobby Fischer, llegó una época de dominio de los ajedrecistas de la Unión Soviética, con Anatoli Kárpov en los años 70 y Gari Kaspárov en los 80 y 90, que mantendrían interesantes duelos por el título de campeón mundial. En 1993 se produce un cisma en el mundo del ajedrez, cuando Kaspárov se enfrentó a la Federación Internacional de Ajedrez (FIDE), formando su propia asociación de jugadores y organizando un campeonato del mundo paralelo. Esta situación se prolongó hasta que en 2006 se produjo un enfrentamiento entre Vladímir Krámnik y Veselin Topalov que persiguió reunificar el título mundial.",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "世界チェス選手権（せかいチェスせんしゅけん、World Chess Championships）は、チェスにおける世界最高プレーヤーを決めるトーナメントである。",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "Mistrzostwa świata w szachach rozgrywane w różnych formach od końca XIX wieku są najważniejszymi sportowymi rozgrywkami w szachach. Obecnie oprócz otwartych mistrzostw świata, w których mogą uczestniczyć wszyscy szachiści bez względu na wiek i płeć, organizuje się również mistrzostwa świata kobiet, juniorów (w kilku grupach wiekowych), seniorów, a także komputerów.",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "世界國際象棋錦標賽（英语：World Chess Championship）是决定國際象棋世界冠軍的赛事，無論男或女都可以競爭這項榮譽。於1886年開始，兩位最先開始的選手在世界比賽同一組較勁時，官方的世界西洋棋冠軍賽成了大家都想要的榮譽。 當二個國際級的玩家於1886年時參加了正式的世界冠軍賽，此比賽開始被普遍地重視了。 從1886年到1946年，冠軍賽被定了一個非官方的規定，挑戰者必須擊敗現任冠軍才能成為新的世界冠軍。從1948年到1993年，冠軍賽是由國際棋聯（FIDE）舉辦的。西洋棋界權威卡斯帕羅夫於1993年時，從FIDE完全脫離了，意味著將有二個旗鼓相當的冠軍賽。這個情況直到2006年名稱被統一為世界盃西洋棋冠軍賽為止。 此外，有另外一項競賽是限定只有女生可以參加，女子組世界盃冠軍賽，分開競賽有兒童盃、成人盃、網路盃。然而，現今在兒童組、成人組以及女子組中，這些最強的參賽者通常為了追求更高階層的競賽，放棄這些頭銜，雖然他們仍持續承襲先前西洋棋競賽中的地位。網路無法公開競爭這些頭銜。",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "Чемпионат мира по шахматам — соревнование, имеющее своей целью определить чемпиона мира по шахматам. Считается, что первый официальный чемпионат мира прошёл в 1886 году, когда состоялся матч между двумя ведущими игроками в Европе и Соединенных Штатах, Вильгельмом Стейницем и Иоганном Цукертортом. С 1886 по 1946 год действующий чемпион устанавливал условия для претендента, который должен был организовать значительный денежный фонд и победить чемпиона в матче, чтобы стать новым чемпионом мира. С 1948 по 1993 год чемпионат был в ведении ФИДЕ, Международной шахматной федерации. В 1993 году чемпион (Гарри Каспаров) отошёл от ФИДЕ, что привело к созданию двух конкурирующих чемпионатов. Параллельные чемпионаты проводились до 2006 года, когда звание было объединено в чемпионате мира по шахматам 2006 года, в котором Владимир Крамник победил чемпиона мира ФИДЕ Веселина Топалова. В 2007 году Вишванатан Ананд выиграл турнир, проводившийся в виде турнира между восемью сильнейшими шахматистами, и затем успешно защитил свой титул в матчах против экс-чемпиона мира Владимира Крамника на чемпионате мира по шахматам 2008 года, позже против претендента Веселина Топалова в чемпионате мира по шахматам 2010 года, и, наконец, в матче за звание чемпиона мира по шахматам 2012 года против претендента Бориса Гельфанда. Действующий чемпион мира (с 2013 года) — Магнус Карлсен. Матч за звание чемпиона мира среди женщин проводится отдельно; также есть отдельные соревнования для различных возрастных групп, в том числе для юниоров (до 20 лет) и синьоров (60 лет для мужчин, 50 — для женщин). Проводится также чемпионат мира среди компьютерных программ. Компьютерам запрещено бороться за титул в соревнованиях людей.",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "Le championnat du monde d’échecs est une épreuve destinée à déterminer le champion du monde pour le jeu d’échecs. Ce championnat existe depuis 1886. Tout d’abord de façon informelle, des matchs sont organisés entre les joueurs les plus renommés. On en trouve déjà trace à la cour d’Hârûn ar-Rachîd à Bagdad au IXe siècle.Après sa victoire contre Zukertort en 1886, Steinitz est reconnu comme le premier « champion du monde ». Jusqu'à la Seconde Guerre mondiale, le championnat du monde opposait dans un match le champion du monde en titre et un adversaire choisi librement par lui. À la mort d’Alekhine, en 1946, la Fédération internationale des échecs (FIDE) prend en main l’organisation du championnat du monde en désignant les cinq participants au championnat du monde de 1948 qui est remporté par Mikhaïl Botvinnik. Depuis 1950, à l'exception des championnats organisés par la FIDE de 1999 à 2006 et du championnat « classique » de 2000, les championnats du monde sont précédés d'un « tournoi des candidats » qui désigne le ou les adversaires qui affronteront le champion du monde en titre. De 1993 à 2005, à la suite de la décision de Kasparov et Short de jouer leur match hors de la FIDE, deux cycles de « championnats du monde » ont été organisés en parallèle par la FIDE et par Kasparov, puis par son successeur, Kramnik, jusqu’en 2005. Après la réunification des deux titres qui eut lieu en 2006, les championnats du monde ont été remportés par l'Indien Viswanathan Anand en 2007, 2008, 2010 et 2012. En novembre 2013, le Norvégien Magnus Carlsen devient l'actuel champion du monde après avoir battu le champion en titre Viswanathan Anand à Chennai en Inde. Carlsen a conservé son titre face à Anand en novembre 2014 sur la marque de 6,5 à 4,5 après onze parties. En novembre 2016, il affrontera à New York Sergueï Kariakine, vainqueur du tournoi des candidats organisé en mars 2016.",
                "lang": "fr"
            }
        ],
        "http://dbpedia.org/ontology/thumbnail": [
            {
                "type": "uri",
                "value": "http://commons.wikimedia.org/wiki/Special:FilePath/London_Chess_Classic_2010_Calsen_02.jpg?width=300"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageRevisionID": [
            {
                "type": "literal",
                "value": 744911679,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageID": [
            {
                "type": "literal",
                "value": 166667,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ]
    },
    "http://dbpedia.org/resource/Wilhelm_Steinitz": {
        "http://dbpedia.org/property/title": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/World_Chess_Championship"
            }
        ]
    },
    "http://dbpedia.org/resource/World_Chess_Champion": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/World_Chess_Championship"
            }
        ]
    },
    "http://dbpedia.org/resource/World_Chess_Champions": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/World_Chess_Championship"
            }
        ]
    },
    "http://dbpedia.org/resource/Alexander_Khalifman": {
        "http://dbpedia.org/property/title": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/World_Chess_Championship"
            }
        ]
    },
    "http://dbpedia.org/resource/World_Chess_Championships": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/World_Chess_Championship"
            }
        ]
    },
    "http://dbpedia.org/resource/Viswanathan_Anand": {
        "http://dbpedia.org/property/title": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/World_Chess_Championship"
            }
        ]
    },
    "http://dbpedia.org/resource/Ruslan_Ponomariov": {
        "http://dbpedia.org/property/title": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/World_Chess_Championship"
            }
        ]
    },
    "http://dbpedia.org/resource/WCC": {
        "http://dbpedia.org/ontology/wikiPageDisambiguates": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/World_Chess_Championship"
            }
        ]
    },
    "http://dbpedia.org/resource/World_chess_championship": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/World_Chess_Championship"
            }
        ]
    },
    "http://dbpedia.org/resource/Chess_champions": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/World_Chess_Championship"
            }
        ]
    },
    "http://dbpedia.org/resource/Rustam_Kasimdzhanov": {
        "http://dbpedia.org/property/title": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/World_Chess_Championship"
            }
        ]
    },
    "http://dbpedia.org/resource/Chess_World_Championship": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/World_Chess_Championship"
            }
        ]
    },
    "http://dbpedia.org/resource/FIDE_World_Championship": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/World_Chess_Championship"
            }
        ]
    }
}