{
    "http://dbpedia.org/resource/Fear_of_strangers": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Xenophobia"
            }
        ]
    },
    "http://dbpedia.org/resource/Jingo_(novel)": {
        "http://dbpedia.org/ontology/nonFictionSubject": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Xenophobia"
            }
        ]
    },
    "http://dbpedia.org/resource/Xenophobous": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Xenophobia"
            }
        ]
    },
    "http://en.wikipedia.org/wiki/Xenophobia": {
        "http://xmlns.com/foaf/0.1/primaryTopic": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Xenophobia"
            }
        ]
    },
    "http://dbpedia.org/resource/Xenophobia": {
        "http://www.w3.org/1999/02/22-rdf-syntax-ns#type": [
            {
                "type": "uri",
                "value": "http://www.w3.org/2002/07/owl#Thing"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/ontology/MusicalWork"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#label": [
            {
                "type": "literal",
                "value": "Xenofobia",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "Xénophobie",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "Xenofobie",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "Ксенофобия",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "仇外",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "外国人嫌悪",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "Xenofobia",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "Ksenofobia",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "Xenophobia",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Xenofobia",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "كراهية الأجانب",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "Fremdenfeindlichkeit",
                "lang": "de"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#comment": [
            {
                "type": "literal",
                "value": "外国人嫌悪（がいこくじんけんお）および外国人恐怖症（がいこくじんきょうふしょう）は、外国人や異民族などのアウトサイダーと見られている人や集団を嫌悪、排斥あるいは憎悪する気質を指す。「きわめてあいまいな心理学的概念」。ゼノフォビア（xenophobia）の訳語で、「外国人嫌い」などと訳される場合もある。ゼノフォビアとは、ギリシア語の\"ギリシア語: ξένος\" （xenos, 異人、異国、よそ者、外国人）と\"ギリシア語: φόβος\"（phobos, ポボス、恐怖）に由来する。 あらゆる国、民族に存在し、かつてこれが行きすぎたために大量虐殺が行われた事例も数多くある。",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "Xenophobia is the fear of that which is perceived to be foreign or strange. Xenophobia can manifest itself in many ways involving the relations and perceptions of an ingroup towards an outgroup, including a fear of losing identity, suspicion of its activities, aggression, and desire to eliminate its presence to secure a presumed purity. Xenophobia can also be exhibited in the form of an \"uncritical exaltation of another culture\" in which a culture is ascribed \"an unreal, stereotyped and exotic quality\".",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "La xenofobia (\"paura dello straniero\"; composto da ξένος, xenos, \"straniero\" e φόβος, phobos, \"paura\") è un'avversione generica, di varia intensità, verso gli stranieri e ciò che è straniero, o che viene percepito come tale.",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "Xenofobia (do grego ξένος, translit. xénos: \"estranho\"; e φόβος, translit. phóbos: \"medo.\") é o medo, aversão ou a profunda antipatia em relação aos estrangeiros, a desconfiança em relação a pessoas estranhas ao meio daquele que as julga ou que vêm de fora do seu país com uma cultura, hábito e religião diferentes. A xenofobia pode manifestar-se de várias formas, envolvendo as relações e percepções do endogrupo em relação ao exogrupo, incluindo o medo de perda de identidade, suspeição acerca de suas atividades, agressão e desejo de eliminar a sua presença para assegurar uma suposta pureza.",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "Fremdenfeindlichkeit, (bildungssprachlich Xenophobie griechisch ξενοφοβία „Fremdenangst“, von ξένος xénos „Fremder“ und φοβία phobía „Angst“, „Furcht“), ist eine Einstellung, die Menschen aus einem anderen Kulturkreis, aus einem anderen Volk, aus einer anderen Region oder aus einer anderen Gemeinde aggressiv ablehnt. Begründet wird die Ablehnung mit sozialen, religiösen, ökonomischen, kulturellen oder sprachlichen Unterschieden. In diesen Unterschieden wird eine Bedrohung gesehen, etwas zu Bekämpfendes. Fremdenfeindlichkeit ist oft eine Erscheinungsform von Nationalismus, Rassismus oder Regionalismus. Sie fördert die Ungleichbehandlung und Benachteiligung von Fremden in der Gesellschaft.",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "La xenofobia (/seno'fobja/ o /ʃeno'fobja/) es el miedo, rechazo u odio al extranjero. Con manifestaciones que van desde el rechazo más o menos manifiesto, el desprecio y las amenazas, hasta las agresiones y asesinatos. Una de las formas más comunes de xenofobia es la que se ejerce en función de la raza, por ejemplo> el racismo. Artículo 1º de CERD La Psicología considera que ancestralmente, el miedo a lo desconocido es el origen de la xenofobia, se rechaza lo que es diferente.",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "仇外或排外，指對外族人、外國人、外地人乃至陌生人恐懼或不滿，产生排斥心理。其英文名字“xenophobia”來源自希臘語“ξένος （xenos）”，意指「外來者」；“φόβος（phobos）”，意指「恐懼、隔離」。在虛構作品中，仇外主義可指對人工智慧、外星生物或其他非人類存在的恐懼與憎惡。 與所有恐懼症一樣，當事人對恐懼的感覺有意識，並相信引起這種感覺的人是外國人；這與種族主義和一般偏見不同，因為外國人與自己不同國籍，但不同種族的人不一定是不同國籍。引起種族主義的是種族和血統，但引起仇外的可以是不同因素。其一是一個社會中不被視為屬於該社會的一群，一般是外來的移民，但他們有可能已定居數世紀。這種仇外可以引起敵意和暴力反應，甚至大屠殺。其二是文化因素。所有文化都受外來文化影響，文化層面的仇外針對外來的文化，如外來用語影響本土語言。這種形式的仇外較少針對個人，但可以引發淨化文化和語言的政治運動。值得注意的是，孤立主義並不等於仇外。",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "25بك المحتوى هنا ينقصه الاستشهاد بمصادر. يرجى إيراد مصادر موثوق بها. أي معلومات غير موثقة يمكن التشكيك بها وإزالتها. (مارس 2016) رهاب الأجانب أو كره الأجانب رهاب (فوبيا، أي خوف أو كراهية أو احتقار أو حذر) من الأجانب أو الغرباء عن البلد. كحال كل أنواع الرهاب، المصاب برهاب الأجانب يميل إلى خوف وعدم ثقة تصل إلى كراهية الأجنبي.",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "Ксенофо́бия (от греч. ξένος — чужой + φόβος — страх) — страх или ненависть к кому-либо или чему-либо чужому; восприятие чужого, как опасного и враждебного. Возведённая в ранг мировоззрения, может стать причиной вражды по принципу национального, религиозного или социального деления людей.",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "Xenofobie (Oudgrieks: ξένος xénos, vreemdeling en φόβος phóbos, angst/vrees) is een irrationele en/of obsessieve angst voor vreemden, buitenlanders of buitenlandse voorwerpen/zaken. Xenofobie wordt in het Nederlands ook wel vreemdelingenangst genoemd of soms gelijkgesteld aan vreemdelingenhaat. Xenofobie kan voortkomen uit racisme, en via vreemdelingenhaat leiden tot rassendiscriminatie, haat zaaien, geweld en zelfs genocide. In ruimere zin betekent xenofobie ook wel de algemene angst en afkeer van de mens voor alles wat vreemd, ongewoon of zeldzaam is.",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "La xénophobie est une « hostilité à ce qui est étranger », plus précisément à l'égard d'un groupe de personnes ou d'un individu considéré comme étranger à son propre groupe (endogroupe). Principalement motivée par la peur de l’inconnu et de perdre sa propre identité, elle se détermine selon la nationalité, l'origine géographique, l’ethnie, la race présumée (notamment en fonction de la couleur de peau ou du faciès), la culture ou la religion, réelles ou supposées, de ses victimes, sous l'influence de croyances populaires. Elle peut se manifester par l'exaltation de la culture de son endogroupe, à travers certaines formes de nationalisme par exemple, et le dénigrement, le rejet voire la destruction de la culture du ou des groupes étrangers, ou des agressions verbales ou physiques des membres",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "Ksenofobia (stgr. ξένος ksenós - obcy, stgr. φόβος phóbos - strach, czyli strach przed obcymi) - niechęć, wrogość, lęk wobec obcych, przesadne wyrażanie niechęci wobec cudzoziemców. Ksenofobia może dotyczyć wszystkiego, co wiąże się z obcokrajowcami, osobami nieznanymi, innymi pod pewnymi względami. Ksenofobia może stać się immanentną wartością powszechnie akceptowaną w społeczeństwie lub w pewnych grupach społecznych. Osoba przejawiająca ksenofobię to ksenofob. Przeciwieństwem ksenofobii jest ksenolatria oraz ksenofilia - umiłowanie odmienności, inności.",
                "lang": "pl"
            }
        ],
        "http://www.w3.org/2002/07/owl#sameAs": [
            {
                "type": "uri",
                "value": "http://es.dbpedia.org/resource/Xenofobia"
            },
            {
                "type": "uri",
                "value": "http://id.dbpedia.org/resource/Xenofobia"
            },
            {
                "type": "uri",
                "value": "http://wikidata.dbpedia.org/resource/Q166005"
            },
            {
                "type": "uri",
                "value": "http://ko.dbpedia.org/resource/외국인_혐오증"
            },
            {
                "type": "uri",
                "value": "http://d-nb.info/gnd/4244141-9"
            },
            {
                "type": "uri",
                "value": "http://fr.dbpedia.org/resource/Xénophobie"
            },
            {
                "type": "uri",
                "value": "http://it.dbpedia.org/resource/Xenofobia"
            },
            {
                "type": "uri",
                "value": "http://www.wikidata.org/entity/Q166005"
            },
            {
                "type": "uri",
                "value": "http://sw.cyc.com/concept/Mx4rvbVHJJwpEbGdrcN5Y29ycA"
            },
            {
                "type": "uri",
                "value": "http://cs.dbpedia.org/resource/Xenofobie"
            },
            {
                "type": "uri",
                "value": "http://ja.dbpedia.org/resource/外国人嫌悪"
            },
            {
                "type": "uri",
                "value": "http://el.dbpedia.org/resource/Ξενοφοβία"
            },
            {
                "type": "uri",
                "value": "http://pt.dbpedia.org/resource/Xenofobia"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Xenophobia"
            },
            {
                "type": "uri",
                "value": "http://nl.dbpedia.org/resource/Xenofobie"
            },
            {
                "type": "uri",
                "value": "http://eu.dbpedia.org/resource/Xenofobia"
            },
            {
                "type": "uri",
                "value": "http://de.dbpedia.org/resource/Fremdenfeindlichkeit"
            },
            {
                "type": "uri",
                "value": "http://pl.dbpedia.org/resource/Ksenofobia"
            },
            {
                "type": "uri",
                "value": "http://rdf.freebase.com/ns/m.08755"
            }
        ],
        "http://purl.org/dc/terms/subject": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Prejudices"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Xenophobia"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Racism"
            }
        ],
        "http://xmlns.com/foaf/0.1/depiction": [
            {
                "type": "uri",
                "value": "http://commons.wikimedia.org/wiki/Special:FilePath/Coolieusa.jpg"
            }
        ],
        "http://xmlns.com/foaf/0.1/isPrimaryTopicOf": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Xenophobia"
            }
        ],
        "http://www.w3.org/ns/prov#wasDerivedFrom": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Xenophobia?oldid=745163975"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageExternalLink": [
            {
                "type": "uri",
                "value": "https://books.google.co.ke/books?id=ohePlRGBdg4C"
            }
        ],
        "http://dbpedia.org/ontology/abstract": [
            {
                "type": "literal",
                "value": "La xenofobia (\"paura dello straniero\"; composto da ξένος, xenos, \"straniero\" e φόβος, phobos, \"paura\") è un'avversione generica, di varia intensità, verso gli stranieri e ciò che è straniero, o che viene percepito come tale.",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "La xénophobie est une « hostilité à ce qui est étranger », plus précisément à l'égard d'un groupe de personnes ou d'un individu considéré comme étranger à son propre groupe (endogroupe). Principalement motivée par la peur de l’inconnu et de perdre sa propre identité, elle se détermine selon la nationalité, l'origine géographique, l’ethnie, la race présumée (notamment en fonction de la couleur de peau ou du faciès), la culture ou la religion, réelles ou supposées, de ses victimes, sous l'influence de croyances populaires. Elle peut se manifester par l'exaltation de la culture de son endogroupe, à travers certaines formes de nationalisme par exemple, et le dénigrement, le rejet voire la destruction de la culture du ou des groupes étrangers, ou des agressions verbales ou physiques des membres de ce groupe, pour assurer la pureté présumée de l'identité de l'endogroupe. Les attitudes xénophobes sont considérées comme une violation des droits de l'homme et condamnées, à ce titre, avec les attitudes racistes et discriminatoires, par les lois de certains pays, généralement depuis la fin du XXe siècle. La déclaration et le programme d'action de Vienne admis par l'Assemblée générale des Nations unies en 1993 indique que l’éradication de ces comportements est une tâche prioritaire de la communauté internationale et prie instamment tous les gouvernements de prendre des mesures efficaces pour les prévenir et les combattre.",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "Xenophobia is the fear of that which is perceived to be foreign or strange. Xenophobia can manifest itself in many ways involving the relations and perceptions of an ingroup towards an outgroup, including a fear of losing identity, suspicion of its activities, aggression, and desire to eliminate its presence to secure a presumed purity. Xenophobia can also be exhibited in the form of an \"uncritical exaltation of another culture\" in which a culture is ascribed \"an unreal, stereotyped and exotic quality\". The terms xenophobia and racism are sometimes confused and used interchangeably because people who share a national origin may also belong to the same race. Due to this, xenophobia is usually distinguished by opposition to foreign culture. Xenophobia is a political term and not a recognized medical phobia.",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Xenofobie (Oudgrieks: ξένος xénos, vreemdeling en φόβος phóbos, angst/vrees) is een irrationele en/of obsessieve angst voor vreemden, buitenlanders of buitenlandse voorwerpen/zaken. Xenofobie wordt in het Nederlands ook wel vreemdelingenangst genoemd of soms gelijkgesteld aan vreemdelingenhaat. Xenofobie kan voortkomen uit racisme, en via vreemdelingenhaat leiden tot rassendiscriminatie, haat zaaien, geweld en zelfs genocide. In ruimere zin betekent xenofobie ook wel de algemene angst en afkeer van de mens voor alles wat vreemd, ongewoon of zeldzaam is. Welke vreemdelingen wanneer komen bloot te staan aan xenofobie hangt af van een veelheid aan factoren, en is als gevolg daarvan moeilijk te voorspellen. Xenofobie kan even plotseling verdwijnen als ze ontstaat. Zo is de huiver voor Italiaanse immigranten in de jaren zestig van de 20e eeuw in Nederland en België al bijna vergeten, terwijl in het begin van de 21e eeuw juist geweld tegen buitenlandse arbeiders in Zuid-Italië is gepleegd.",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "Xenofobia (do grego ξένος, translit. xénos: \"estranho\"; e φόβος, translit. phóbos: \"medo.\") é o medo, aversão ou a profunda antipatia em relação aos estrangeiros, a desconfiança em relação a pessoas estranhas ao meio daquele que as julga ou que vêm de fora do seu país com uma cultura, hábito e religião diferentes. A xenofobia pode manifestar-se de várias formas, envolvendo as relações e percepções do endogrupo em relação ao exogrupo, incluindo o medo de perda de identidade, suspeição acerca de suas atividades, agressão e desejo de eliminar a sua presença para assegurar uma suposta pureza. A xenofobia pode ter como alvo não apenas pessoas de outros países, mas de outras culturas, subculturas, sistemas de crenças ou características físicas. O medo do desconhecido pode ser mascarado no indivíduo como aversão ou ódio, gerando preconceitos. Note-se, porém, que nem todo preconceito é causado por xenofobia.",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "外国人嫌悪（がいこくじんけんお）および外国人恐怖症（がいこくじんきょうふしょう）は、外国人や異民族などのアウトサイダーと見られている人や集団を嫌悪、排斥あるいは憎悪する気質を指す。「きわめてあいまいな心理学的概念」。ゼノフォビア（xenophobia）の訳語で、「外国人嫌い」などと訳される場合もある。ゼノフォビアとは、ギリシア語の\"ギリシア語: ξένος\" （xenos, 異人、異国、よそ者、外国人）と\"ギリシア語: φόβος\"（phobos, ポボス、恐怖）に由来する。 あらゆる国、民族に存在し、かつてこれが行きすぎたために大量虐殺が行われた事例も数多くある。",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "25بك المحتوى هنا ينقصه الاستشهاد بمصادر. يرجى إيراد مصادر موثوق بها. أي معلومات غير موثقة يمكن التشكيك بها وإزالتها. (مارس 2016) رهاب الأجانب أو كره الأجانب رهاب (فوبيا، أي خوف أو كراهية أو احتقار أو حذر) من الأجانب أو الغرباء عن البلد. كحال كل أنواع الرهاب، المصاب برهاب الأجانب يميل إلى خوف وعدم ثقة تصل إلى كراهية الأجنبي. الفرق بين العنصرية والإكزينوفوبيا هو أن العنصرية تنحصر في كره الآخرين بسبب عرقهم أو نسبهم، أما الإكزينوفوبيا فهي كره الآخرين فقط لأنهم أجنبيون أو غرباء عن ما يحمل الشخص الإكزينوفوبي، مثل الاختلاف في الدين، الجنسية، المعتقدات، الأعراف..إلخ.لكن يمكن ان تستخدم مصطلحات \"كراهية الاجانب\" و\"العنصرية\" بشكل مترادف، وإن كانت لها معان مختلفة كلية (كره الأجانب يكون على أساس مكان الميلاد، والعنصرية تستند إلى الأصل العرقي).. على سبيل المثال: كراهية امرأة سوداء من فرنسا لأنها فرنسية يعد كرهًا للأجانب، ولكن كراهية سوداء من فرنسا لأنها من السود تعد عنصرية. هناك أمران ضروريان بالنسبة لكراهية الأجانب. الأول هو مجموعة من السكان داخل هذا المجتمع الذي لا يعتبر جزءًا من ذلك المجتمع. وغالبًا ما تكون المهاجرين، وكراهية الاجانب قد تكون موجهة ضد مجموعة وهو أمر كان حاضرًا طوال قرون. هذا الشكل من كراهية الاجانب يمكن أن ينتج عنه عدائية، مثل تهجير فئة من مجتمع، أو في أسوأ الأحوال، الإبادة الجماعية.أما الشكل الثاني لكراهية الأجانب هو في المقام الأول ثقافي، من خلال كراهية العناصر الثقافية التي تعتبر غريبةً.",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "La xenofobia (/seno'fobja/ o /ʃeno'fobja/) es el miedo, rechazo u odio al extranjero. Con manifestaciones que van desde el rechazo más o menos manifiesto, el desprecio y las amenazas, hasta las agresiones y asesinatos. Una de las formas más comunes de xenofobia es la que se ejerce en función de la raza, por ejemplo> el racismo. Toda distinción, exclusión, restricción o preferencia basada en motivos de raza, color, linaje u origen nacional o étnico que tenga por objeto o por resultado anular o menoscabar el reconocimiento, goce o ejercicio, en condiciones de igualdad, de los derechos humanos y libertades fundamentales en las esferas política, económica, social, cultural o en cualquier otra esfera de la vida pública. Artículo 1º de CERD En los países occidentales, tradicionalmente han sido, y son, las formaciones de extrema derecha las que alimentan y promueven el sentimiento de xenofobia, existiendo en la actualidad una creciente preocupación por el rebrote de estas formaciones y de estas actitudes debido al creciente fenómeno inmigratorio, los conflictos interculturales derivados de su mala gestión y la crisis económica. Al margen de su consideración ética, la xenofobia también es un delito. Numerosos Estados tienen tipificadas como delito las conductas racistas y xenófobas. La Comunidad Europea aprobó, en septiembre de 2008, una ley contra el racismo y la xenofobia, teniendo los países miembros un plazo de dos años para adaptar sus legislaciones a esta ley. Según algunas corrientes de la psicología se puede deducir que la xenofobia es un continuum ambivalente en el que los casos más extremos experimentan un sesgo en su percepción que les haría sobrevalorar su cultura, sus tradiciones y su grupo étnico sobre las demás, experimentando una mayor empatía, aprecio y amor por lo conocido y familiar, lo que implicaría, despliegue de estrategias defensivas. La Psicología considera que ancestralmente, el miedo a lo desconocido es el origen de la xenofobia, se rechaza lo que es diferente.",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "Fremdenfeindlichkeit, (bildungssprachlich Xenophobie griechisch ξενοφοβία „Fremdenangst“, von ξένος xénos „Fremder“ und φοβία phobía „Angst“, „Furcht“), ist eine Einstellung, die Menschen aus einem anderen Kulturkreis, aus einem anderen Volk, aus einer anderen Region oder aus einer anderen Gemeinde aggressiv ablehnt. Begründet wird die Ablehnung mit sozialen, religiösen, ökonomischen, kulturellen oder sprachlichen Unterschieden. In diesen Unterschieden wird eine Bedrohung gesehen, etwas zu Bekämpfendes. Fremdenfeindlichkeit ist oft eine Erscheinungsform von Nationalismus, Rassismus oder Regionalismus. Sie fördert die Ungleichbehandlung und Benachteiligung von Fremden in der Gesellschaft. Nicht nur Ausländer gehören zu denen, die Fremdenfeindlichkeit ausgesetzt sind. Der Begriff Ausländerfeindlichkeit wird deswegen seltener benutzt.",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "仇外或排外，指對外族人、外國人、外地人乃至陌生人恐懼或不滿，产生排斥心理。其英文名字“xenophobia”來源自希臘語“ξένος （xenos）”，意指「外來者」；“φόβος（phobos）”，意指「恐懼、隔離」。在虛構作品中，仇外主義可指對人工智慧、外星生物或其他非人類存在的恐懼與憎惡。 與所有恐懼症一樣，當事人對恐懼的感覺有意識，並相信引起這種感覺的人是外國人；這與種族主義和一般偏見不同，因為外國人與自己不同國籍，但不同種族的人不一定是不同國籍。引起種族主義的是種族和血統，但引起仇外的可以是不同因素。其一是一個社會中不被視為屬於該社會的一群，一般是外來的移民，但他們有可能已定居數世紀。這種仇外可以引起敵意和暴力反應，甚至大屠殺。其二是文化因素。所有文化都受外來文化影響，文化層面的仇外針對外來的文化，如外來用語影響本土語言。這種形式的仇外較少針對個人，但可以引發淨化文化和語言的政治運動。值得注意的是，孤立主義並不等於仇外。",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "Ksenofobia (stgr. ξένος ksenós - obcy, stgr. φόβος phóbos - strach, czyli strach przed obcymi) - niechęć, wrogość, lęk wobec obcych, przesadne wyrażanie niechęci wobec cudzoziemców. Ksenofobia może dotyczyć wszystkiego, co wiąże się z obcokrajowcami, osobami nieznanymi, innymi pod pewnymi względami. Ksenofobia może stać się immanentną wartością powszechnie akceptowaną w społeczeństwie lub w pewnych grupach społecznych. Osoba przejawiająca ksenofobię to ksenofob. Przeciwieństwem ksenofobii jest ksenolatria oraz ksenofilia - umiłowanie odmienności, inności.",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "Ксенофо́бия (от греч. ξένος — чужой + φόβος — страх) — страх или ненависть к кому-либо или чему-либо чужому; восприятие чужого, как опасного и враждебного. Возведённая в ранг мировоззрения, может стать причиной вражды по принципу национального, религиозного или социального деления людей.",
                "lang": "ru"
            }
        ],
        "http://dbpedia.org/ontology/thumbnail": [
            {
                "type": "uri",
                "value": "http://commons.wikimedia.org/wiki/Special:FilePath/Coolieusa.jpg?width=300"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageRevisionID": [
            {
                "type": "literal",
                "value": 745163975,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageID": [
            {
                "type": "literal",
                "value": 34141,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Fear"
            }
        ]
    },
    "http://dbpedia.org/resource/Xenophobia_(disambiguation)": {
        "http://dbpedia.org/ontology/wikiPageDisambiguates": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Xenophobia"
            }
        ]
    },
    "http://dbpedia.org/resource/Democratic_Alliance_(South_Africa)": {
        "http://www.w3.org/2000/01/rdf-schema#seeAlso": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Xenophobia"
            }
        ]
    },
    "http://dbpedia.org/resource/2004_Cologne_bombing": {
        "http://dbpedia.org/property/motive": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Xenophobia"
            }
        ]
    },
    "http://dbpedia.org/resource/Xenophobic": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Xenophobia"
            }
        ]
    },
    "http://dbpedia.org/resource/Xenophobe": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Xenophobia"
            }
        ]
    },
    "http://dbpedia.org/resource/Zenophobia": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Xenophobia"
            }
        ]
    },
    "http://dbpedia.org/resource/Xenophobes": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Xenophobia"
            }
        ]
    },
    "http://dbpedia.org/resource/Xenophoby": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Xenophobia"
            }
        ]
    }
}