{
    "http://dbpedia.org/resource/Yad_vashem": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Yad_Vashem"
            }
        ]
    },
    "http://dbpedia.org/resource/Yad-Vashem": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Yad_Vashem"
            }
        ]
    },
    "http://dbpedia.org/resource/Vad_Yashem": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Yad_Vashem"
            }
        ]
    },
    "http://dbpedia.org/resource/Yad_VaShem": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Yad_Vashem"
            }
        ]
    },
    "http://dbpedia.org/resource/Jad_Vashem": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Yad_Vashem"
            }
        ]
    },
    "http://dbpedia.org/resource/Yad_Vashem_Holocaust_Memorial_and_Museum": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Yad_Vashem"
            }
        ]
    },
    "http://dbpedia.org/resource/Pinkas_haKehilot": {
        "http://dbpedia.org/ontology/publisher": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Yad_Vashem"
            }
        ]
    },
    "http://dbpedia.org/resource/Yad_Vashem": {
        "http://www.w3.org/1999/02/22-rdf-syntax-ns#type": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Structure104341686"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Artifact100021939"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/PhysicalEntity100001930"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Object100002684"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/WikicatGenocideMuseums"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/WikicatHistoryMuseums"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Depository103177349"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Museum103800563"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Whole100003553"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Facility103315023"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Memorial103743902"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/WikicatJewishMuseums"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/WikicatHistoryMuseumsInIsrael"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/WikicatMuseumsInIsrael"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/WikicatHolocaustMuseums"
            },
            {
                "type": "uri",
                "value": "http://www.w3.org/2003/01/geo/wgs84_pos#SpatialThing"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/WikicatMonumentsAndMemorialsInIsrael"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/ontology/Company"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/WikicatMonumentsAndMemorialsInMountHerzl"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/WikicatMuseumsInJerusalem"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/YagoGeoEntity"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/YagoPermanentlyLocatedEntity"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#label": [
            {
                "type": "literal",
                "value": "Mémorial de Yad Vashem",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "ヤド・ヴァシェム",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "Yad Vashem",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "Yad Vashem",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "Yad Vashem",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "Yad Vashem",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "以色列猶太大屠殺紀念館",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "Jad Wasjem",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "Yad Vashem",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "Яд ва-Шем",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "Jad Waszem",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "ياد فاشيم",
                "lang": "ar"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#comment": [
            {
                "type": "literal",
                "value": "Jad Wasjem (Hebreeuws: יד ושם) (in Nederland meestal geschreven als Yad Vashem) is de officiële staatsinstelling van Israël voor het herdenken van de Joodse slachtoffers van de Holocaust en de redders van Joden. De instelling is gevestigd in Jeruzalem. Jad Wasjem betekent gedenkteken (lett.: hand) en naam en is ontleend aan Jesaja 56:5 in de Bijbel.",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "Яд ва-Ше́м (Яд Вашем, ивр. ‏יד ושם‎‏‎‎) — израильский национальный мемориал Катастрофы (Холокоста) и Героизма. Находится в Иерусалиме на Хар ха-Зикарон (Горе Памяти), на западном склоне горы Герцля, на высоте 804 м над уровнем моря, рядом с Иерусалимским лесом. Мемориал был основан в 1953 году по решению Кнессета с целью увековечить память о евреях — жертвах нацизма в 1933—1945 годах и о разрушенных еврейских общинах.",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "Yad Vashem (em hebraico: יד ושם ou Yad VaShem, a \"Autoridade de Recordação dos Mártires e Heróis do Holocausto\") é o memorial oficial de Israel para lembrar as vítimas judaicas do Holocausto. Foi estabelecido em 1953 através da Lei Yad Vashem passada pela Knesset, o Parlamento de Israel. A origem do nome é um versículo bíblico: \"E a eles darei a minha casa e dentro dos meus muros um memorial e um nome (Yad Vashem) que não será arrancado.\" (Isaías 56:5.)",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "ヤド・ヴァシェム（ヘブライ語とイディッシュ語：יד ושם　Yad Vashem）は、ナチス・ドイツによるユダヤ人大虐殺（ホロコースト）の犠牲者達を追悼するためのイスラエルの国立記念館である。イスラエルの首都エルサレムのヘルツルの丘にある。",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "Yad Vashem (Ebraico: יד ושם), è l'Ente nazionale per la Memoria della Shoah di Israele, istituito per «documentare e tramandare la storia del popolo ebraico durante la Shoah preservando la memoria di ognuna delle sei milioni di vittime», nonché per ricordare e celebrare i non ebrei di diverse nazioni «che rischiarono le loro vite per aiutare gli ebrei durante la Shoah» e certificati fino al 1º gennaio 2016 in circa 26.120 persone. Fondato il 19 agosto 1953 con la Legge del memoriale approvata dalla Knesset, il Parlamento israeliano, il sito che ospita tutte le strutture del Memoriale è stato costruito sul versante occidentale del Monte Herzl (\"Monte della Memoria\" o \"Monte del Ricordo\") della foresta di Gerusalemme, a 804 metri sul livello del mare, con un museo storico che occupa un'area ",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "ياد ڤاشيم (بالعبرية: יָד וָשֵׁם) هي مؤسسة إسرائيلية رسمية أقيمت في 1953 بموجب قرار الكنيست الإسرائيلي كمركز أبحاث في أحداث الهولوكوست (المحرقة اليهودية، أي إبادة اليهود خلال الحرب العالمية الثانية) ولتخليد ذكر ضحاياها. تم اختيار اسم \"ياد ڤاشيم\" نسبة إلى تعبير في سفر إشعيا (الإصحاح 56؛ الآية 5): «إني أعطيهم في بيتي وفي أسواري نصباً واسماً». \"نصب واسم\" هي الترجمة إلى العربية لتعبير \"ياد ڤاشيم\" الواردة في النسخة العبرية الأصلية لسفر إشعيا.",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "Jad Waszem (lub Jad wa-Szem; hebr. יד ושם, ang. Yad Vashem), Instytut Pamięci Męczenników i Bohaterów Holocaustu – instytut w Izraelu poświęcony żydowskim ofiarom Holokaustu, założony w 1953 roku w Jerozolimie na mocy Ustawy o Pamięci, przyjętej przez izraelski parlament Kneset. Zlokalizowany jest w Lesie Jerozolimskim na Wzgórzu Herzla. Termin „Jad Waszem” oznacza „miejsce i imię” (lub „pomnik i imię”) i zaczerpnięty jest z księgi Izajasza (Iz 56, 5): dam [im] miejsce w moim domu i w moich murach oraz imię lepsze od synów i córek, dam im imię wieczyste i niezniszczalne.",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "Yad Vashem (gelegentlich auch in der Schreibweise Jad Waschem oder Yad Washem), offiziell: „Gedenkstätte der Märtyrer und Helden des Staates Israel im Holocaust“, ist die bedeutendste Gedenkstätte, die an die nationalsozialistische Judenvernichtung erinnert und sie wissenschaftlich dokumentiert. Sie liegt in Jerusalem und wurde am 19. August 1953 durch einen Beschluss der Knesset als eine staatliche Behörde gegründet. Yad Vashem wird jährlich von über zwei Millionen Menschen besucht.",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "Yad Vashem (Hebrew: יָד וַשֵׁם) is Israel's official memorial to the victims of the Holocaust. Established in 1953, Yad Vashem is on the western slope of Mount Herzl on the Mount of Remembrance in Jerusalem, 804 meters (2,638 ft) above sea level and adjacent to the Jerusalem Forest. The memorial consists of a 180-dunam (18.0 ha; 44.5-acre) complex containing the Holocaust History Museum, memorial sites such as the Children's Memorial and the Hall of Remembrance, The Museum of Holocaust Art, sculptures, outdoor commemorative sites such as the Valley of the Communities, a synagogue, a research institute with archives, a library, a publishing house, and an educational center, The International School/Institute for Holocaust Studies.",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "以色列猶太大屠殺紀念館（希伯来语：יד ושם Yad Vashem‎）是以色列官方设立的猶太人大屠殺纪念馆，位於以色列耶路撒冷，1953年根据以色列国会（Knesset）通过的纪念法令成立。 紀念館的原名Yad Vashem来自於聖經：“我必使他们在我殿中、在我墙内、有记念、有名号、比有儿女的更美．我必赐他们永远的名、不能剪除。”“有记念、有名号”的希伯来语原文发音為yad va-shem。 纪念馆包含一间纪念堂、一个历史博物馆、一个画廊、一间“名字堂”（Hall of Names）、一座档案馆、“毁灭社区的山谷”（Valley of Destroyed Communities）、一座犹太教堂、及一个教育中心。此外，纪念馆專設一處以纪念那些在大屠杀期间承担巨大的个人风险，援救犹太人的非犹太人——尊称为“国际义人”（“Righteous Among the Nations”）。 每年奥地利国外服务組織都會派遣年輕的奥地利人至本館擔任奥地利大屠杀纪念服务员。",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "Le mémorial de Yad Vashem (יד ושם) est un mémorial israélien situé à Jérusalem, construit en mémoire des victimes juives de la Shoah perpétrée par les nazis pendant la Seconde Guerre mondiale. Le Parlement israélien, la Knesset, a décidé sa construction en 1953 en votant la loi du mémorial. « Et je leur donnerai dans ma maison et dans mes murs une place (Yad) et un nom (Shem) qui ne seront pas effacés », Isaïe 56, 5. Le mémorial se trouve dans la forêt de Jérusalem, sur le versant ouest du mont Herzl (mont du Souvenir) à 804 mètres d'altitude.",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "Yad Vashem (en hebreo, יָד וָשֵׁם‎) es la institución oficial israelí constituida en memoria de las víctimas del Holocausto perpretado por los nazis contra los judíos durante la Segunda Guerra Mundial. El sitio está ubicado en el Bosque de Jerusalén, en la vertiente occidental de Monte Herzl (\"Monte del Recuerdo\"), que tiene unos 804 metros (2.638 pies) sobre el nivel del mar.",
                "lang": "es"
            }
        ],
        "http://www.w3.org/2002/07/owl#sameAs": [
            {
                "type": "uri",
                "value": "http://fr.dbpedia.org/resource/Mémorial_de_Yad_Vashem"
            },
            {
                "type": "uri",
                "value": "http://yago-knowledge.org/resource/Yad_Vashem"
            },
            {
                "type": "uri",
                "value": "http://it.dbpedia.org/resource/Yad_Vashem"
            },
            {
                "type": "uri",
                "value": "http://cs.dbpedia.org/resource/Jad_vašem"
            },
            {
                "type": "uri",
                "value": "http://wikidata.dbpedia.org/resource/Q156591"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Yad_Vashem"
            },
            {
                "type": "uri",
                "value": "http://el.dbpedia.org/resource/Γιαντ_Βασσέμ"
            },
            {
                "type": "uri",
                "value": "http://rdf.freebase.com/ns/m.018vww"
            },
            {
                "type": "uri",
                "value": "http://pt.dbpedia.org/resource/Yad_Vashem"
            },
            {
                "type": "uri",
                "value": "http://www.wikidata.org/entity/Q156591"
            },
            {
                "type": "uri",
                "value": "http://ja.dbpedia.org/resource/ヤド・ヴァシェム"
            },
            {
                "type": "uri",
                "value": "http://ko.dbpedia.org/resource/야드바솀"
            },
            {
                "type": "uri",
                "value": "http://de.dbpedia.org/resource/Yad_Vashem"
            },
            {
                "type": "uri",
                "value": "http://nl.dbpedia.org/resource/Jad_Wasjem"
            },
            {
                "type": "uri",
                "value": "http://es.dbpedia.org/resource/Yad_Vashem"
            },
            {
                "type": "uri",
                "value": "http://sws.geonames.org/10255490/"
            },
            {
                "type": "uri",
                "value": "http://id.dbpedia.org/resource/Yad_Vashem"
            },
            {
                "type": "uri",
                "value": "http://pl.dbpedia.org/resource/Jad_Waszem"
            }
        ],
        "http://purl.org/dc/terms/subject": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Museums_in_Jerusalem"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Hebrew_words_and_phrases"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Monuments_and_memorials_in_Mount_Herzl"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Mount_Herzl"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Israel_Prize_recipients_that_are_organizations"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Moshe_Safdie_buildings"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Holocaust_museums"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Israel_Prize_for_lifetime_achievement_&_special_contribution_to_society_recipients"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:History_museums_in_Israel"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Organizations_established_in_1953"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Military_monuments_and_memorials"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Military_and_war_museums"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Israel_Prize_for_special_contribution_to_society_and_the_State_recipients"
            }
        ],
        "http://www.w3.org/2003/01/geo/wgs84_pos#lat": [
            {
                "type": "literal",
                "value": 31.77416610717773,
                "datatype": "http://www.w3.org/2001/XMLSchema#float"
            }
        ],
        "http://www.w3.org/2003/01/geo/wgs84_pos#long": [
            {
                "type": "literal",
                "value": 35.17555618286133,
                "datatype": "http://www.w3.org/2001/XMLSchema#float"
            }
        ],
        "http://xmlns.com/foaf/0.1/depiction": [
            {
                "type": "uri",
                "value": "http://commons.wikimedia.org/wiki/Special:FilePath/Israel-2013(2)-Aerial-Jerusalem-Yad_Vashem_01.jpg"
            }
        ],
        "http://xmlns.com/foaf/0.1/isPrimaryTopicOf": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Yad_Vashem"
            }
        ],
        "http://www.w3.org/2003/01/geo/wgs84_pos#geometry": [
            {
                "type": "literal",
                "value": "POINT(35.175556182861 31.774166107178)",
                "datatype": "http://www.openlinksw.com/schemas/virtrdf#Geometry"
            }
        ],
        "http://www.w3.org/ns/prov#wasDerivedFrom": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Yad_Vashem?oldid=745079961"
            }
        ],
        "http://www.georss.org/georss/point": [
            {
                "type": "literal",
                "value": "31.774166666666666 35.175555555555555"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageExternalLink": [
            {
                "type": "uri",
                "value": "http://collections.yadvashem.org/photosarchive/en-us/5880232_56728.html"
            },
            {
                "type": "uri",
                "value": "http://collections.yadvashem.org/photosarchive/en-us/5880232_70931.html"
            },
            {
                "type": "uri",
                "value": "http://collections.yadvashem.org/photosarchive/en-us/5880232_70957.html"
            }
        ],
        "http://dbpedia.org/ontology/abstract": [
            {
                "type": "literal",
                "value": "Yad Vashem (en hebreo, יָד וָשֵׁם‎) es la institución oficial israelí constituida en memoria de las víctimas del Holocausto perpretado por los nazis contra los judíos durante la Segunda Guerra Mundial. El sitio está ubicado en el Bosque de Jerusalén, en la vertiente occidental de Monte Herzl (\"Monte del Recuerdo\"), que tiene unos 804 metros (2.638 pies) sobre el nivel del mar.",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "Yad Vashem (Hebrew: יָד וַשֵׁם) is Israel's official memorial to the victims of the Holocaust. Established in 1953, Yad Vashem is on the western slope of Mount Herzl on the Mount of Remembrance in Jerusalem, 804 meters (2,638 ft) above sea level and adjacent to the Jerusalem Forest. The memorial consists of a 180-dunam (18.0 ha; 44.5-acre) complex containing the Holocaust History Museum, memorial sites such as the Children's Memorial and the Hall of Remembrance, The Museum of Holocaust Art, sculptures, outdoor commemorative sites such as the Valley of the Communities, a synagogue, a research institute with archives, a library, a publishing house, and an educational center, The International School/Institute for Holocaust Studies. A core goal of Yad Vashem's founders was to recognize gentiles who, at personal risk and without a financial or evangelistic motive, chose to save their Jewish brethren from the ongoing genocide during the Holocaust. Those recognized by Israel as Righteous Among the Nations are honored in a section of Yad Vashem known as the Garden of the Righteous Among the Nations. After the Western Wall, Yad Vashem is the second-most-visited Israeli tourist site. Its curators charge no fee for admission and welcome approximately one million visitors a year.",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Yad Vashem (Ebraico: יד ושם), è l'Ente nazionale per la Memoria della Shoah di Israele, istituito per «documentare e tramandare la storia del popolo ebraico durante la Shoah preservando la memoria di ognuna delle sei milioni di vittime», nonché per ricordare e celebrare i non ebrei di diverse nazioni «che rischiarono le loro vite per aiutare gli ebrei durante la Shoah» e certificati fino al 1º gennaio 2016 in circa 26.120 persone. Fondato il 19 agosto 1953 con la Legge del memoriale approvata dalla Knesset, il Parlamento israeliano, il sito che ospita tutte le strutture del Memoriale è stato costruito sul versante occidentale del Monte Herzl (\"Monte della Memoria\" o \"Monte del Ricordo\") della foresta di Gerusalemme, a 804 metri sul livello del mare, con un museo storico che occupa un'area di 4.200 m² con strutture «prevalentemente sotterranee». L'organizzazione dei compiti è demandata alle diverse sezioni dell'ente, che comprende fra l'altro: gli archivi storici, gli istituti di ricerca sulla shoah, la scuola per gli studi sull'olocausto, una corposa biblioteca, oltre che i memoriali e diversi spazi, alcuni espositivi e museali e altri consistenti in rappresentazioni e giardini di grande valore simbolico per gli ebrei.Dopo il Muro del Pianto, il Memoriale dell'Olocausto e degli eroi, il principale museo dedicato al ricordo dell'Olocausto nel mondo, è il secondo sito turistico più visitato di Israele con oltre due milioni di visitatori l'anno.",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "ياد ڤاشيم (بالعبرية: יָד וָשֵׁם) هي مؤسسة إسرائيلية رسمية أقيمت في 1953 بموجب قرار الكنيست الإسرائيلي كمركز أبحاث في أحداث الهولوكوست (المحرقة اليهودية، أي إبادة اليهود خلال الحرب العالمية الثانية) ولتخليد ذكر ضحاياها. يقع مركز مؤسسة \"ياد فاشيم\" على جبل هرتسل في الجزء الغربي من مدينة أورشليم القدس، وهو عبارة عن مجمع يحتوي على متاحف ومعارض، معاهد التعليم والأبحاث ولأنصاب التذكارية. ومن دائرات المركز: متحف يعرض أحداث الهولوكوست، أبرز الوثائق والصور التاريخية، أفلام تاريخية وأفلام تعرض شهادات عيان، أرشيف يشمل 62 مليون وثيقة تاريخية و300 ألف صور متعلقة بأحداث الهولوكوست تم جمعها منذ إنشاء المؤسسة، مكتبة تشمل على 112 ألف من الكتب والمجلات بلغات مختلفة، مدرسة خاصة بتعليم أحداث الهولوكوست وتداعياته، معهد أبحاث دولي، دار لنشر أبحاث والعديد من الأنصاب لإحياء ذكر ضحايا النازيين وحلفائهم، المجتمعات اليهودية المبيدة وأنصار الشعب اليهودي، أي غير اليهود الذين عملوا من أجل إنقاذ اليهود المهددين بالقتل. تم اختيار اسم \"ياد ڤاشيم\" نسبة إلى تعبير في سفر إشعيا (الإصحاح 56؛ الآية 5): «إني أعطيهم في بيتي وفي أسواري نصباً واسماً». \"نصب واسم\" هي الترجمة إلى العربية لتعبير \"ياد ڤاشيم\" الواردة في النسخة العبرية الأصلية لسفر إشعيا.",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "ヤド・ヴァシェム（ヘブライ語とイディッシュ語：יד ושם　Yad Vashem）は、ナチス・ドイツによるユダヤ人大虐殺（ホロコースト）の犠牲者達を追悼するためのイスラエルの国立記念館である。イスラエルの首都エルサレムのヘルツルの丘にある。",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "Yad Vashem (gelegentlich auch in der Schreibweise Jad Waschem oder Yad Washem), offiziell: „Gedenkstätte der Märtyrer und Helden des Staates Israel im Holocaust“, ist die bedeutendste Gedenkstätte, die an die nationalsozialistische Judenvernichtung erinnert und sie wissenschaftlich dokumentiert. Sie liegt in Jerusalem und wurde am 19. August 1953 durch einen Beschluss der Knesset als eine staatliche Behörde gegründet. Yad Vashem wird jährlich von über zwei Millionen Menschen besucht.",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "Jad Wasjem (Hebreeuws: יד ושם) (in Nederland meestal geschreven als Yad Vashem) is de officiële staatsinstelling van Israël voor het herdenken van de Joodse slachtoffers van de Holocaust en de redders van Joden. De instelling is gevestigd in Jeruzalem. Jad Wasjem betekent gedenkteken (lett.: hand) en naam en is ontleend aan Jesaja 56:5 in de Bijbel. Het monument bestaat uit een herdenkingsruimte, een historisch museum, een \"Hal van de Namen\", een archief, een bibliotheek, het \"Dal van de verwoeste gemeenschappen\" en een park gewijd aan de \"Rechtvaardigen onder de Volkeren\", niet-Joden die tijdens de vervolging Joden hebben gered.",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "Яд ва-Ше́м (Яд Вашем, ивр. ‏יד ושם‎‏‎‎) — израильский национальный мемориал Катастрофы (Холокоста) и Героизма. Находится в Иерусалиме на Хар ха-Зикарон (Горе Памяти), на западном склоне горы Герцля, на высоте 804 м над уровнем моря, рядом с Иерусалимским лесом. Мемориал был основан в 1953 году по решению Кнессета с целью увековечить память о евреях — жертвах нацизма в 1933—1945 годах и о разрушенных еврейских общинах. Мемориал представляет собой комплекс, расположенный на площади в 18 гектаров и включающий в себя Музей истории Холокоста, мемориальные объекты, — такие, как Детский мемориал, Зал памяти, Мемориал депортированным «Вагон для скота», Партизанская панорама, Стена памяти, колонна Героизма и монумент Еврейским солдатам, — открытые памятные площадки, — такие, как Долина общин, площадь Надежды, площадь Януша Корчака, площадь Семьи и площадь Варшавского гетто, — Музей искусства Холокоста и выставочный павильон, синагогу, научно-исследовательский институт, визуальный центр, библиотеку с архивами, издательство и образовательный центр, именуемый Международная школа/институт исследований Холокоста, и другие объекты. Яд ва-Шем является вторым по посещаемости — после Западной Стены — туристической достопримечательностью Израиля. Вход в музей бесплатный. Мемориал ежегодно посещает более миллиона человек. Уничтожение евреев в годы Второй мировой войны во многих языках получило название «Холокост». В иврите, однако, существует другой термин — Шоа (ивр. ‏השואה‎‏‎‎ — бедствие, катастрофа).",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "Jad Waszem (lub Jad wa-Szem; hebr. יד ושם, ang. Yad Vashem), Instytut Pamięci Męczenników i Bohaterów Holocaustu – instytut w Izraelu poświęcony żydowskim ofiarom Holokaustu, założony w 1953 roku w Jerozolimie na mocy Ustawy o Pamięci, przyjętej przez izraelski parlament Kneset. Zlokalizowany jest w Lesie Jerozolimskim na Wzgórzu Herzla. Termin „Jad Waszem” oznacza „miejsce i imię” (lub „pomnik i imię”) i zaczerpnięty jest z księgi Izajasza (Iz 56, 5): dam [im] miejsce w moim domu i w moich murach oraz imię lepsze od synów i córek, dam im imię wieczyste i niezniszczalne. Instytut składa się z Nowego Muzeum Historycznego wraz z Salą Imion, gdzie przechowywane są dane o ofiarach Holokaustu, Izby Pamięci, Ogrodu Sprawiedliwych wśród Narodów Świata, dwóch galerii sztuki, synagogi, archiwum i biblioteki, Doliny Zabitych Wspólnot i Międzynarodowej Szkoły Nauczania o Holokauście. Poza tym na terenie Jad Waszem znajduje się kilkanaście mniejszych i większych pomników poświęconych m.in. zamordowanym w czasie Holokaustu dzieciom, żydowskim partyzantom i żołnierzom oraz Januszowi Korczakowi. Jeden z pomników to urwany wiadukt kolejowy, na którym stoi towarowy wagon, służący w czasie II wojny światowej do przewożenia Żydów do obozów zagłady. W całym Jad Waszem posadzone są drzewa upamiętniające Sprawiedliwych Wśród Narodów Świata – nie-Żydów, którzy ratowali Żydów w czasie Holokaustu, niejednokrotnie ryzykując własne życie. Obecnie, ze względu na brak miejsca, ich nazwiska umieszczane są na specjalnej ścianie pamiątkowej. Niewielki ogród i tablica pamiątkowa na terenie Jad Waszem poświęcone są mieszkańcom Le Chambon-sur-Lignon, miasteczka we Francji, którzy w czasie drugiej wojny światowej uczynili swoją miejscowość azylem dla Żydów uciekających przed nazistami. Wśród drzewek posadzonych w Alei Sprawiedliwych znajduje się też drzewko posadzone w 1963 r. przez Władysława Bartoszewskiego i Marię Kann w imieniu Rady Pomocy Żydom „Żegota” – jedynej organizacji w okupowanej Europie powołanej w celu ratowania Żydów.",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "以色列猶太大屠殺紀念館（希伯来语：יד ושם Yad Vashem‎）是以色列官方设立的猶太人大屠殺纪念馆，位於以色列耶路撒冷，1953年根据以色列国会（Knesset）通过的纪念法令成立。 紀念館的原名Yad Vashem来自於聖經：“我必使他们在我殿中、在我墙内、有记念、有名号、比有儿女的更美．我必赐他们永远的名、不能剪除。”“有记念、有名号”的希伯来语原文发音為yad va-shem。 纪念馆包含一间纪念堂、一个历史博物馆、一个画廊、一间“名字堂”（Hall of Names）、一座档案馆、“毁灭社区的山谷”（Valley of Destroyed Communities）、一座犹太教堂、及一个教育中心。此外，纪念馆專設一處以纪念那些在大屠杀期间承担巨大的个人风险，援救犹太人的非犹太人——尊称为“国际义人”（“Righteous Among the Nations”）。 每年奥地利国外服务組織都會派遣年輕的奥地利人至本館擔任奥地利大屠杀纪念服务员。",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "Yad Vashem (em hebraico: יד ושם ou Yad VaShem, a \"Autoridade de Recordação dos Mártires e Heróis do Holocausto\") é o memorial oficial de Israel para lembrar as vítimas judaicas do Holocausto. Foi estabelecido em 1953 através da Lei Yad Vashem passada pela Knesset, o Parlamento de Israel. A origem do nome é um versículo bíblico: \"E a eles darei a minha casa e dentro dos meus muros um memorial e um nome (Yad Vashem) que não será arrancado.\" (Isaías 56:5.) Localizado no sopé do Monte Herzl, no Monte da Recordação (Har HaZikaron), em Jerusalém, Yad Vashem é um complexo de cerca de 18 hectares que contém o moderno Museu da História do Holocausto, vários memoriais, como o Memorial das Crianças e a Sala da Memória, o Museu de Arte do Holocausto, esculturas, lugares comemorativos ao ar livre, como o Vale das Comunidades, a sinagoga, arquivos, um instituto de pesquisa, biblioteca, uma editora e um centro educacional, a International School for Holocaust Studies (Escola Internacional para o Estudo do Holocausto). Os Não-Judeus que salvaram Judeus durante o período do Holocausto, com risco das próprias vidas, são honrados pelo Yad Vashem como \"Justos entre as Nações.\"",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "Le mémorial de Yad Vashem (יד ושם) est un mémorial israélien situé à Jérusalem, construit en mémoire des victimes juives de la Shoah perpétrée par les nazis pendant la Seconde Guerre mondiale. Le Parlement israélien, la Knesset, a décidé sa construction en 1953 en votant la loi du mémorial. « Et je leur donnerai dans ma maison et dans mes murs une place (Yad) et un nom (Shem) qui ne seront pas effacés », Isaïe 56, 5. Le mémorial se trouve dans la forêt de Jérusalem, sur le versant ouest du mont Herzl (mont du Souvenir) à 804 mètres d'altitude.",
                "lang": "fr"
            }
        ],
        "http://dbpedia.org/ontology/thumbnail": [
            {
                "type": "uri",
                "value": "http://commons.wikimedia.org/wiki/Special:FilePath/Israel-2013(2)-Aerial-Jerusalem-Yad_Vashem_01.jpg?width=300"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageRevisionID": [
            {
                "type": "literal",
                "value": 745079961,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageID": [
            {
                "type": "literal",
                "value": 181963,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Israel"
            }
        ]
    },
    "http://en.wikipedia.org/wiki/Yad_Vashem": {
        "http://xmlns.com/foaf/0.1/primaryTopic": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Yad_Vashem"
            }
        ]
    },
    "http://dbpedia.org/resource/Moshe_Safdie": {
        "http://dbpedia.org/ontology/significantBuilding": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Yad_Vashem"
            }
        ]
    },
    "http://dbpedia.org/resource/Yad_Vashem_Holocaust_Memorial": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Yad_Vashem"
            }
        ]
    },
    "http://dbpedia.org/resource/Avenue_of_the_Righteous": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Yad_Vashem"
            }
        ]
    },
    "http://dbpedia.org/resource/Yad_Vashem_Prize_for_Children's_Holocaust_Literature": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Yad_Vashem"
            }
        ]
    },
    "http://dbpedia.org/resource/Sussman_Prize": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Yad_Vashem"
            }
        ]
    },
    "http://dbpedia.org/resource/Yad_Veshem": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Yad_Vashem"
            }
        ]
    },
    "http://dbpedia.org/resource/International_Institute_for_Holocaust_Research": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Yad_Vashem"
            }
        ]
    },
    "http://dbpedia.org/resource/Yad_V'Shem": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Yad_Vashem"
            }
        ]
    },
    "http://dbpedia.org/resource/Yad_Washem": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Yad_Vashem"
            }
        ]
    },
    "http://dbpedia.org/resource/The_International_School_for_Holocaust_Studies": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Yad_Vashem"
            }
        ]
    },
    "http://dbpedia.org/resource/Shoah_Resource_Center": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Yad_Vashem"
            }
        ]
    },
    "http://dbpedia.org/resource/Yad_(disambiguation)": {
        "http://dbpedia.org/ontology/wikiPageDisambiguates": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Yad_Vashem"
            }
        ]
    },
    "http://dbpedia.org/resource/Yad_Vashem_Memorial": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Yad_Vashem"
            }
        ]
    },
    "http://dbpedia.org/resource/Antoni_Koper": {
        "http://dbpedia.org/ontology/award": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Yad_Vashem"
            }
        ]
    },
    "http://dbpedia.org/resource/International_School_for_Holocaust_Studies": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Yad_Vashem"
            }
        ]
    },
    "http://dbpedia.org/resource/Vad_yashem": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Yad_Vashem"
            }
        ]
    },
    "http://dbpedia.org/resource/The_International_Institute_for_Holocaust_Research": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Yad_Vashem"
            }
        ]
    },
    "http://dbpedia.org/resource/The_International_Institute_for_Holocaust_Studies": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Yad_Vashem"
            }
        ]
    },
    "http://dbpedia.org/resource/Yāḏ_wa-Šēm": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Yad_Vashem"
            }
        ]
    },
    "http://dbpedia.org/resource/Yad_Vashem_International_Book_Prize": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Yad_Vashem"
            }
        ]
    },
    "http://dbpedia.org/resource/Yad_Vashem_Book_Prize": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Yad_Vashem"
            }
        ]
    },
    "http://dbpedia.org/resource/Buchman_Memorial_Foundation_Prize": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Yad_Vashem"
            }
        ]
    },
    "http://dbpedia.org/resource/Jacob_Buchman_Memorial_Foundation_Prize": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Yad_Vashem"
            }
        ]
    }
}