{
    "http://dbpedia.org/resource/Kingdom_of_Israel_(united_monarchy)": {
        "http://dbpedia.org/property/religion": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Yahweh"
            }
        ]
    },
    "http://dbpedia.org/resource/Yahweh": {
        "http://www.w3.org/1999/02/22-rdf-syntax-ns#type": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/FictionalCharacter109587565"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Ability105616246"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Content105809192"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Cognition100023271"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/WikicatDeitiesInTheHebrewBible"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/WikicatAncientSemiticReligions"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/PsychologicalFeature100023100"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Subject106599788"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Message106598915"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/WikicatAbrahamicReligions"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/ontology/Person"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Communication100033020"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Quality104723816"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Attribute100024264"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Abstraction100002137"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/WarGod110767654"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/WikicatWarGods"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/WikicatWarDeities"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/WikicatJudeo-ChristianTopics"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/WikicatCreatorDeities"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Belief105941423"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/SpiritualBeing109504135"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/WikicatMythologicalCharacters"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Deity109505418"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Religion105946687"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Good104849241"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Morality104846770"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/TheologicalVirtue104847991"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Virtue104847482"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/ImaginaryBeing109483738"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Imagination105625465"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/CardinalVirtue104847600"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Creativity105624700"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#label": [
            {
                "type": "literal",
                "value": "ヤハウェ",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "Яхве",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "يهوه (إله اليهود)",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "Jahwe",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "Yahweh",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Javé",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "雅威",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "Yahweh",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "Yahveh",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "Yahweh",
                "lang": "it"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#comment": [
            {
                "type": "literal",
                "value": "Javé (em hebraico: יהוה) — também é utilizado a forma Jeová (que foi formulado por modernistas por volta do século XIV) e é uma adaptação de Javé (YAHWEH) — é um dos nomes de Deus na Bíblia. A palavra Javé é uma convenção acadêmica para o hebraico יהוה, transcrito em letras romanas como YHWH, e conhecido como o Tetragrama, cuja pronuncia e escrita correta são desconhecidas, as traduções do tetragrama de hoje (destacando-se Javé) são errôneas pelo fato de não se conhecer a correta tradução do tetragrama YHWH. O significado mais provável de seu nome seria \"aquele que traz à existência tudo que existe\", porém existem diversas teorias e nenhuma é tida como conclusiva.",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "Yahveh, transcripción y pronunciación hebraísta; en hebreo antiguo יהוה (pronunciación tradicionalmente omitida y por ello desconocida debido a que el hebreo antiguo se escribía solo con consonantes); transliteración del tetragrámaton «YHWH» o «JHWH» y su pronunciación conjetural (Yahweh, Yahvé, Yah y Yavé así como la acepción Iehová, Jehowah o Jehová) es, en dicho modo, el nombre propio utilizado en la Biblia (en la lengua española; y en muchas otras traducciones bíblicas) para designar y diferenciar al Dios de las religiones judeocristianas. En su forma hebrea es, en el Antiguo Testamento, el nombre que utiliza para referirse a sí mismo, siendo su significado presumiblemente una descripción de su propia naturaleza.",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "The Israelites originated as Bronze Age Canaanites, but Yahweh was not a Canaanite god. The head of the Canaanite pantheon was El, and one theory is that the name Yahweh is a shortened form of el dū yahwī ṣaba’ôt, \"El who creates the hosts\", meaning the heavenly army accompanying El as he marched beside the earthly armies of Israel. But Yahweh's earliest possible occurrence is as a place-name, \"land of Shasu of YHW\", in an Egyptian inscription from the time of Amenhotep III (1402–1363 BCE), the Shasu being nomads from Midian and Edom in northern Arabia. In this case a plausible etymology for the name could be from the root HWY, which would yield the meaning \"he blows\", appropriate to a weather divinity.",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Jahwe (hebr. ‏‎ יהוה) – Bóg czczony w judaizmie i chrześcijaństwie. Odnosi się do Istoty Najwyższej pojmowanej na sposób monoteistyczny. Przynajmniej do czasów Mojżesza (ok. XIII w. p.n.e.), któremu, według Biblii, imię to miało zostać objawione, Żydzi oddawali mu cześć jedynie na sposób monolatrii – czcząc jedno bóstwo Jahwe, lecz nie przecząc istnieniu innych bóstw. Niektórzy uczeni podają hipotezę, jakoby kult Jahwe został przejęty z wierzeń ugaryckich. Przeczy temu tradycja elohistyczna. Imię Jahwe występuje w tekście masoreckim Starego Testamentu 6828 razy. W 25 przypadkach występuje w skróconej, późniejszej formie Jāh. Poza Biblią hebrajską znaleziono je na przykład na steli króla Meszy z IX/VIII wieku p.n.e. oraz w korespondencji z Lakisz z około 589 roku p.n.e. Imię to jest częścią",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "雅威（英语：Yahweh，英语发音：/ˈjɑːhweɪ/或英语发音：/ˈjɑːweɪ/），又譯耶威，猶太教尊崇的最高神名稱，由四字神名（希伯来语：יהוה‎，YHWH）加上母音組成，另一個發音法為耶和華。這個神名最早可能是起源於埃爾神（El）的別名，在以色列王國與猶太王國時期出現。",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "ヤハウェ（ヘブライ語: יהוה‎、フェニキア語: 𐤉𐤄𐤅𐤄、古アラム語: 𐡉𐡄𐡅𐡄）は旧約聖書における古代イスラエルの唯一神の名である。 この名はヘブライ語の4つの子音文字で構成され、神聖四文字、テトラグラマトンと呼ばれる。神聖四文字とこれを「アドナイ」（わが主）と読み替えるための母音記号とを組み合わせた字訳に基づいて「Jehovah（イェホヴァ）」とも転写され、日本語ではエホヴァ、エホバ（文語訳聖書ではヱホバ）とも表記される。この読み方は16世紀前半にガラティヌスがそのように音訳したのに端を発すると言われている（ただし「Jehova」の表記は遅くとも14世紀には使われていた）。近代の研究によって復元された原音に基づいて、これを「Yahweh（ヤハウェ）」と読むのが主流となっている。 本項に示す通り、この神を指す様々な表現が存在するが、特に意図がある場合を除き、本項での表記は努めてヤハウェに統一する。また本項では、ヤハウェを表す他の語についても述べる。",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "Yahweh (anche Yahveh, talvolta in italiano Jahvè) è il dio del popolo ebraico. Originariamente venne descritto dalla Bibbia come un dio potente e creatore (Genesi, 1), ma anche legato da un patto agli uomini: severo nel punire le colpe, attento verso i penitenti, viene descritto in diverse fasi sia come un dio locale che come un dio universale.",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "Yahweh, aussi écrit dans les publications Yahvé, Iahvé, Jéhovah, Yhwh ou YHWH (de l'hébreu יהוה (yhwh)), est une divinité ouest-sémitique du Proche-Orient ancien étroitement associée à l'Israël antique. Yahweh semble être une divinité nationale ou ethnique, vénéré dans les royaumes d'Israël et de Juda. Son sanctuaire principal est le premier Temple de Jérusalem. Dans la Bible hébraïque, Yahweh (YHWH) est présenté comme le dieu national des Enfants d'Israël. En dehors de la Bible, l'archéologie a fourni des exemples du lien entre le théonyme Yahweh et les Israélites. La religion de l'Israël antique ressemble beaucoup à celle des autres peuples sémitiques du Proche-Orient ancien, notamment à celles de la zone syro-palestinienne. Le culte israélite développe cependant avec le temps des caract",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "يهوه  هو استعمال لاتيني من المصطلح العبري יְהֹוָה، وهو النطق لكلمة يهوه (Tetragrammaton) יהוה (YHWH)، وهو اسم علم لـإله إسرائيل في الكتاب العبري، والذي يوصف أيضًا بأنه \"يهوه\" أو \"يهوي\". יְהֹוָה يظهر 6518 مرة في المخطوطات الماسورتية التقليدية، إضافة إلى 305 مرة بدلًا من יֱהֹוִה (يهوا). يرجع تاريخ آخر نص لاتيني متوفر يصف النطق الشبيه بـيهوه إلى القرن الثالث عشر.",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "Я́хве, Йа́хве, Я́гве, встречается вариант Иего́ва (современный вариант произношения др.-евр. יהוה‎ — «(Он) будет», «(Он) жив», старослав. Сущий, Сый) — одно из многочисленных имён Бога в иудаизме и христианстве (наряду с такими как Эл, Адонай, Элохим, Саваоф, Элион, Саддаи). Впервые встречается в Торе в Быт. 2:4. Используется в первой из десяти заповедей (Исх. 20:2,3), согласно Библии, раскрытых еврейскому народу через Моисея на горе Синай. В современном русском языке принято произношение с ударением на первый слог.",
                "lang": "ru"
            }
        ],
        "http://www.w3.org/2002/07/owl#sameAs": [
            {
                "type": "uri",
                "value": "http://id.dbpedia.org/resource/Yahweh"
            },
            {
                "type": "uri",
                "value": "http://pl.dbpedia.org/resource/Jahwe"
            },
            {
                "type": "uri",
                "value": "http://es.dbpedia.org/resource/Yahveh"
            },
            {
                "type": "uri",
                "value": "http://ja.dbpedia.org/resource/ヤハウェ"
            },
            {
                "type": "uri",
                "value": "http://ko.dbpedia.org/resource/야훼"
            },
            {
                "type": "uri",
                "value": "http://eu.dbpedia.org/resource/Yahveh"
            },
            {
                "type": "uri",
                "value": "http://yago-knowledge.org/resource/Yahweh"
            },
            {
                "type": "uri",
                "value": "http://it.dbpedia.org/resource/Yahweh"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Yahweh"
            },
            {
                "type": "uri",
                "value": "http://rdf.freebase.com/ns/m.087zl"
            },
            {
                "type": "uri",
                "value": "http://wikidata.dbpedia.org/resource/Q766677"
            },
            {
                "type": "uri",
                "value": "http://fr.dbpedia.org/resource/Yahweh"
            },
            {
                "type": "uri",
                "value": "http://www.wikidata.org/entity/Q766677"
            },
            {
                "type": "uri",
                "value": "http://pt.dbpedia.org/resource/Javé"
            }
        ],
        "http://purl.org/dc/terms/subject": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Ancient_Semitic_religions"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Yahweh"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Tetragrammaton"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Reconstructed_words"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Deities_in_the_Hebrew_Bible"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Judeo-Christian_topics"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Creator_gods"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:War_gods"
            }
        ],
        "http://xmlns.com/foaf/0.1/depiction": [
            {
                "type": "uri",
                "value": "http://commons.wikimedia.org/wiki/Special:FilePath/Zeus_Yahweh.jpg"
            }
        ],
        "http://xmlns.com/foaf/0.1/isPrimaryTopicOf": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Yahweh"
            }
        ],
        "http://www.w3.org/ns/prov#wasDerivedFrom": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Yahweh?oldid=745008350"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageExternalLink": [
            {
                "type": "uri",
                "value": "https://books.google.com/books?id=JBhY9BQ7hIQC"
            },
            {
                "type": "uri",
                "value": "http://www.tandfonline.com/doi/abs/10.1006/reli.1999.0198?journalCode=rrel20#preview"
            },
            {
                "type": "uri",
                "value": "https://books.google.co.uk/books?id=bua2dMa9fJ4C&pg=PA45&f=false&f=false"
            },
            {
                "type": "uri",
                "value": "https://books.google.com/books?id=khR0apPid8gC&pg=PA394#v=onepage&q=Anat-Yahu%20Yahweh&f=false"
            },
            {
                "type": "uri",
                "value": "https://books.google.it/books?id=vr7NCQAAQBAJ&pg=PA101"
            },
            {
                "type": "uri",
                "value": "https://books.google.com/books?id=y-gfwlltlRwC&dq=Yahweh+and+the+gods+and+goddesses+of+Canaan&printsec=frontcover&source=bn&hl=en&ei=ZlAsTMPnDYuecfK9pdcJ&sa=X&oi=book_result&ct=result&resnum=4&ved=0CCgQ6AEwAw#v=onepage&q&f=false"
            },
            {
                "type": "uri",
                "value": "https://books.google.com/books?id=zFhvECwNQD0C&pg=PA132#v=onepage&q=There%20was%20no%20king%20in%20Israel&f=false"
            },
            {
                "type": "uri",
                "value": "https://books.google.com.au/books?id=sUuvAwAAQBAJ&pg=PA326&f=false"
            },
            {
                "type": "uri",
                "value": "https://books.google.com.au/books?id=XSpoCmOe0S8C&printsec=frontcover&source=gbs_ge_summary_r&cad=0#v=onepage&q&f=false"
            },
            {
                "type": "uri",
                "value": "https://books.google.com.au/books?id=khR0apPid8gC&pg=PA388&f=false"
            },
            {
                "type": "uri",
                "value": "https://books.google.com.au/books?id=lu6ywyJr0CMC&dq=The+Bible+Unearthed&source=gbs_navlinks_s"
            },
            {
                "type": "uri",
                "value": "https://books.google.com.au/books?id=VSJWkrXfbLQC&pg=PA281&dq=%22Yahweh+was+not+worshipped+in+the+West+Semitic+world%22&hl=en&sa=X&ei=zTTxVMWGOM7c8AWIloHABg&ved=0CCIQ6AEwAQ#v=onepage&q=%22Yahweh%20was%20not%20worshipped%20in%20the%20West%20Semitic%20world%22&f=false"
            },
            {
                "type": "uri",
                "value": "https://books.google.com.au/books?id=G49SJI183IkC&source=gbs_navlinks_s"
            },
            {
                "type": "uri",
                "value": "https://books.google.com.au/books?id=SBmg9umxM2MC&pg=PA26&dq=%22crystallized+at+the+close+of+the+Bronze+Age%22%22worship+of+the+national+god%22&hl=en&sa=X&ei=738jVY-WGNfx8gXOvIH4Cg&ved=0CB0Q6AEwAA#v=onepage&q=%22crystallized%20at%20the%20close%20of%20the%20Bronze%20Age%22%22worship%20of%20the%20national%20god%22&f=false"
            },
            {
                "type": "uri",
                "value": "https://books.google.com.au/books?id=Qjkz_8EMoaUC&pg=PA125&f=false"
            },
            {
                "type": "uri",
                "value": "https://books.google.com/books?id=kG_9-vki4ocC&pg=PR5"
            },
            {
                "type": "uri",
                "value": "https://books.google.com.au/books?id=8ocfaZ6NaIMC&pg=PA116&f=false"
            },
            {
                "type": "uri",
                "value": "https://books.google.com.au/books?id=CcjYAQAAQBAJ&pg=PA93&f=false"
            },
            {
                "type": "uri",
                "value": "https://books.google.com.au/books?id=PDE8sUdAyosC&pg=PA21&dq=The+Divine+Name+Yahweh+Alohim+from+an+African+Perspective&hl=en&sa=X&ei=3QsBVYnvBoGl8AWJqoCwCQ&ved=0CC0Q6AEwAA#v=onepage&q=The%20Divine%20Name%20Yahweh%20Alohim%20from%20an%20African%20Perspective&f=false"
            },
            {
                "type": "uri",
                "value": "https://books.google.com.au/books?ei=YoYwVfK5K4nNoAT0sIHwAQ&id=dqvYAAAAMAAJ&dq=The+Bible+and+Bibles+in+America&focus=searchwithinvolume&q=Sacred+Name+Movement"
            },
            {
                "type": "uri",
                "value": "https://books.google.com.au/books?id=Ku4OKVrEd4MC&pg=PA273&dq=%22the+prohibition+of+images+was+a+late+idea%22%22in+a+very+late+Deuteronomistic+layer%22&hl=en&sa=X&ei=bk5YVdPlGobU8gWcnYCQAw&ved=0CBwQ6AEwAA#v=onepage&q=%22the%20prohibition%20of%20images%20was%20a%20late%20idea%22%22in%20a%20very%20late%20Deuteronomistic%20layer%22&f=false"
            },
            {
                "type": "uri",
                "value": "https://books.google.com.au/books?id=MA-4VX5gWS4C&pg=PA300&dq=Jerusalem+Temple+holy+cosmos+model+reflection&hl=en&sa=X&ei=G1wkVdSdLtP-8QXaxoGYCw&ved=0CDAQ6AEwAA#v=onepage&q=Jerusalem%20Temple%20holy%20cosmos%20model%20reflection&f=false"
            },
            {
                "type": "uri",
                "value": "https://books.google.com/books?id=_1zfBQAAQBAJ&pg=PA74#v=onepage&q=%22two%20kinds%20of%20co-existing%20political%20systems%22&f=false"
            },
            {
                "type": "uri",
                "value": "https://books.google.com.au/books?id=JIoY7PagAOAC&printsec=frontcover&source=gbs_ge_summary_r&cad=0#v=onepage&q&f=false"
            },
            {
                "type": "uri",
                "value": "https://books.google.com.au/books?id=Jo0LKxcMJKAC&printsec=frontcover&source=gbs_ge_summary_r&cad=0#v=onepage&q&f=false"
            },
            {
                "type": "uri",
                "value": "https://books.google.com.au/books?id=Fy4B1iMg33YC&printsec=frontcover&source=gbs_ge_summary_r&cad=0#v=onepage&q&f=false"
            },
            {
                "type": "uri",
                "value": "https://books.google.com.au/books?id=IvfTAwAAQBAJ&printsec=frontcover&source=gbs_ge_summary_r&cad=0#v=onepage&q&f=false"
            },
            {
                "type": "uri",
                "value": "https://books.google.com.au/books?id=n0v0NB5-n3sC&printsec=frontcover&dq=mark+smith+2001&hl=en&sa=X&ei=wpcKVZi5HYrr8gXp3IKIAw&ved=0CDAQ6AEwAA#v=onepage&q=mark%20smith%202001&f=false"
            },
            {
                "type": "uri",
                "value": "https://books.google.com.au/books?id=kG_9-vki4ocC&pg=PA184&dq=%22Yhwh+deity+and+Yhwh+cults+were+unique+to+Israel+and+Judah%22&hl=en&sa=X&ei=ARsOVYj3EIb78QW81oDYCQ&ved=0CB8Q6AEwAA#v=onepage&q=%22Yhwh%20deity%20and%20Yhwh%20cults%20were%20unique%20to%20Israel%20and%20Judah%22&f=false"
            },
            {
                "type": "uri",
                "value": "https://books.google.com.au/books?id=kG_9-vki4ocC&pg=PA112&dq=%22impression+that+Jerusalem+was+always+supposed+to+be+the+central,+even+exclusive,+temple+of+Yahweh%22&hl=en&sa=X&ei=5WxpVavrD-TOmAWfjoOIAw&ved=0CB8Q6AEwAA#v=onepage&q=%22impression%20that%20Jerusalem%20was%20always%20supposed%20to%20be%20the%20central%2C%20even%20exclusive%2C%20temple%20of%20Yahweh%22&f=false"
            },
            {
                "type": "uri",
                "value": "https://books.google.nl/books?id=z72KmReV-bIC&pg=PA92&lpg=PA92&dq=%22El+who+is+present,+who+makes+himself+manifest%22&source=bl&ots=fqsTsBe0eL&sig=etEaBrdN_qK5Z4v7-vEHrpe99Yw&hl=nl&sa=X&ei=lFPmVMmcMIb0UqifgYgG&ved=0CBwQ6AEwAg#v=onepage&q=%22El%20who%20is%20present%2C%20who%20makes%20himself%20manifest%22&f=false"
            },
            {
                "type": "uri",
                "value": "https://books.google.com.au/books?id=gM-tZeEO4wgC&pg=PA166&dq=%22monarchic+state%22%22formal+concentration+of+power%22&hl=en&sa=X&ei=JFkOVebrOY3V8gWb1IHIBg&ved=0CCgQ6AEwAA#v=onepage&q=%22monarchic%20state%22%22formal%20concentration%20of%20power%22&f=false"
            },
            {
                "type": "uri",
                "value": "https://books.google.com.au/books?id=gb-jl0nef-4C&pg=PA187&dq=%22West+Semitic+religion+in+general+owes+much+to+astral+religion%22&hl=en&sa=X&ei=ulFcVZbDFqXLmwWX54GwAQ&ved=0CB0Q6AEwAA#v=onepage&q=%22West%20Semitic%20religion%20in%20general%20owes%20much%20to%20astral%20religion%22&f=false"
            },
            {
                "type": "uri",
                "value": "https://books.google.com.au/books?id=fx1by4b1HzEC&pg=PA101&dq=%22Baal%27s+sphere+of+influence%22&hl=en&sa=X&ei=LLIKVazvFM_h8AXxpIJg&ved=0CB0Q6AEwAA#v=onepage&q=%22Baal%27s%20sphere%20of%20influence%22&f=false"
            },
            {
                "type": "uri",
                "value": "https://books.google.it/books?id=B3ytAwAAQBAJ&pg=PA167&dq=%22I+shall+discuss+the+theme+of+Edom%27s+brotherhood%22&hl=it&sa=X&ved=0ahUKEwiB6MKHnfXNAhXJspQKHQ29DuEQ6AEIHjAA#v=onepage&q=%22I%20shall%20discuss%20the%20theme%20of%20Edom%27s%20brotherhood%22&f=false"
            },
            {
                "type": "uri",
                "value": "https://books.google.com.au/books?id=aSNZ76USaYgC&pg=PA247&dq=%22ninth+century+onwards%22%22court+cult+definitely+bound+to+Yahweh%22&hl=en&sa=X&ei=dIMjVfywDonV8gWRm4DwCA&ved=0CB0Q6AEwAA#v=onepage&q=%22ninth%20century%20onwards%22%22court%20cult%20definitely%20bound%20to%20Yahweh%22&f=false"
            },
            {
                "type": "uri",
                "value": "https://books.google.com.au/books?id=dXpW9gsIJXsC&pg=PA132&dq=%22Yahweh+became+the+patron+god+of+the+kingdom%22&hl=en&sa=X&ei=-7gGVdSwFIPVmgWPzIGgAg&ved=0CCsQ6AEwAA#v=onepage&q=%22Yahweh%20became%20the%20patron%20god%20of%20the%20kingdom%22&f=false"
            },
            {
                "type": "uri",
                "value": "https://books.google.com.au/books?id=_lmvAwAAQBAJ&printsec=frontcover&source=gbs_ge_summary_r&cad=0#v=onepage&q&f=false"
            },
            {
                "type": "uri",
                "value": "https://books.google.com.au/books?id=XmsuCwAAQBAJ&pg=PT76&dq=%22the+proper+name+of+a+god,+el%22&hl=en&sa=X&ved=0ahUKEwiKz7DF5_zOAhVFkpQKHWaDApoQ6AEIHTAA#v=onepage&q=%22the%20proper%20name%20of%20a%20god%2C%20el%22&f=false"
            },
            {
                "type": "uri",
                "value": "https://books.google.com.au/books?id=ZrGfxNqfszsC&pg=PA21&dq=%22Aniconism+in+the+Old+Testament%22&hl=en&sa=X&ei=H0XtVKL2F4iV8QXP2YDoDQ&ved=0CB4Q6AEwAA#v=onepage&q=%22Aniconism%20in%20the%20Old%20Testament%22&f=false"
            },
            {
                "type": "uri",
                "value": "https://books.google.com.au/books?id=z72KmReV-bIC&printsec=frontcover&dq=Only+One+God?:+Monotheism+in+Ancient+Israel+and+the+Veneration+of+the+Goddess+Asherah&hl=en&sa=X&ei=3GRYVfiUNMLm8AXZ5YOIAw&ved=0CB0Q6AEwAA#v=onepage&q=Only%20One%20God%3F%3A%20Monotheism%20in%20Ancient%20Israel%20and%20the%20Veneration%20of%20the%20Goddess%20Asherah&f=false"
            },
            {
                "type": "uri",
                "value": "https://books.google.com.au/books?id=yvWlC0kUlkYC&pg=PA119&dq=%22various+chief+gods%22%22stand+more+or+less+on+par%22&hl=en&sa=X&ei=H38jVdyyF8m68gXK9IG4Cg&ved=0CB0Q6AEwAA#v=onepage&q=%22various%20chief%20gods%22%22stand%20more%20or%20less%20on%20par%22&f=false"
            },
            {
                "type": "uri",
                "value": "https://books.google.com.au/books?id=yvZUWbTftSgC&pg=PA89&dq=%22the+real+centre+of+the+main+cult%22%22three+great+annual+festivals%22&hl=en&sa=X&ved=0CB0Q6AEwAGoVChMIlKjh5JO5xwIV4uOmCh2lMAuI#v=onepage&q=%22the%20real%20centre%20of%20the%20main%20cult%22%22three%20great%20annual%20festivals%22&f=false"
            },
            {
                "type": "uri",
                "value": "https://books.google.com.au/books?id=yCkRz5pfxz0C&pg=PA912&dq=%22If+the+Kenite+hypothesis+is+to+be+maintained%22&hl=en&sa=X&ei=3_sHVYefGeS6mQWjyoHABA&ved=0CCYQ6AEwAA#v=onepage&q=%22If%20the%20Kenite%20hypothesis%20is%20to%20be%20maintained%22&f=false"
            },
            {
                "type": "uri",
                "value": "https://books.google.com.au/books?id=yqClWOhqso0C&pg=PA99&dq=%22Israelite+Religion:+The+Return+of+the+Goddess%22&hl=en&sa=X&ei=cEHtVOuRDorf8AWql4CQAw&ved=0CB4Q6AEwAA#v=onepage&q=%22Israelite%20Religion%3A%20The%20Return%20of%20the%20Goddess%22&f=false"
            },
            {
                "type": "uri",
                "value": "https://books.google.com.au/books?id=uDijjc_D5P0C&pg=PA110&dq=%22Yahweh%22%22national+god+of+Israel+and+Judah%22&hl=en&sa=X&ei=bOD_VPXPHIrh8AXLkYCYCw&ved=0CB0Q6AEwAA#v=onepage&q=%22Yahweh%22%22national%20god%20of%20Israel%20and%20Judah%22&f=false"
            },
            {
                "type": "uri",
                "value": "https://books.google.com.au/books?id=v1epAwAAQBAJ&pg=PT123&dq=%22The+OT+points+to+a+close+association+between+Yahweh+and+El%22&hl=en&sa=X&ei=wvrwVPrzFIT58QWZ94CICw&ved=0CB0Q6AEwAA#v=onepage&q=%22The%20OT%20points%20to%20a%20close%20association%20between%20Yahweh%20and%20El%22&f=false"
            },
            {
                "type": "uri",
                "value": "https://books.google.com.au/books?id=qRtUqxkB7wkC&pg=PA385&dq=%22facts+militate+against+an+identification+of+Yahweh+as+originally+a+title+of+El%22&hl=en&sa=X&ei=phNcVeWVNaWymAWAk4CoDQ&ved=0CB0Q6AEwAA#v=onepage&q=%22facts%20militate%20against%20an%20identification%20of%20Yahweh%20as%20originally%20a%20title%20of%20El%22&f=false"
            },
            {
                "type": "uri",
                "value": "https://books.google.com.au/books?id=qRtUqxkB7wkC&pg=PA458&dq=%22saving+actions+on+behalf+of+the+nation%22&hl=en&sa=X&ei=jignVfbzG5HX8gX3jYCACg&ved=0CB0Q6AEwAA#v=onepage&q=%22saving%20actions%20on%20behalf%20of%20the%20nation%22&f=false"
            },
            {
                "type": "uri",
                "value": "https://books.google.com.au/books?id=pcAkKMECPKIC&pg=PA500&dq=%22The+tetragrammaton+YHWH+is+the+personal+name+of+the+god+of+Moses%22&hl=en&sa=X&ved=0CB0Q6AEwAGoVChMImtzE56eMxwIViVY-Ch3BMgm0#v=onepage&q=%22The%20tetragrammaton%20YHWH%20is%20the%20personal%20name%20of%20the%20god%20of%20Moses%22&f=false"
            },
            {
                "type": "uri",
                "value": "https://books.google.com.au/books?id=q4LXDvCwogQC&printsec=frontcover&source=gbs_ge_summary_r&cad=0#v=onepage&q&f=false"
            },
            {
                "type": "uri",
                "value": "https://books.google.com.au/books?id=ou9eCAAAQBAJ&pg=PP6&dq=The+Splintered+Divine&hl=en&sa=X&ei=hVdhVeiuIKLamAXs1YHYAg&ved=0CB0Q6AEwAA#v=onepage&q=The%20Splintered%20Divine&f=false"
            },
            {
                "type": "uri",
                "value": "https://books.google.co.uk/books?id=goq0VWw9rGIC&pg=PA340&dq=%22used+in+the+Septuagint+where+Yahweh+appears%22&hl=en&sa=X&ei=x4IwVc-BENLSoASlrYHgAg&ved=0CCEQ6AEwAA#v=onepage&q=%22used%20in%20the%20Septuagint%20where%20Yahweh%20appears%22&f=false"
            },
            {
                "type": "uri",
                "value": "https://books.google.com/books?id=hKAaJXvUaUoC&pg=PA299"
            },
            {
                "type": "uri",
                "value": "https://books.google.com.au/books?id=BjtWLZhhMoYC&pg=PA779&dq=%22High+Priest+once+a+year+on+the+Day+of+Atonement%22&hl=en&sa=X&ei=3qAQVYqvIc7v8gWq_YHQCA&ved=0CC4Q6AEwAw#v=onepage&q=%22High%20Priest%20once%20a%20year%20on%20the%20Day%20of%20Atonement%22&f=false"
            },
            {
                "type": "uri",
                "value": "https://books.google.com.au/books?id=A_ByXkpofAgC&printsec=frontcover&dq=who+were+the+early+israelites&hl=en&sa=X&ei=5DrxVKKKBMnr8AXC_YKIAg&ved=0CB0Q6AEwAA#v=onepage&q=who%20were%20the%20early%20israelites&f=false"
            },
            {
                "type": "uri",
                "value": "https://books.google.com.au/books?id=4YetAwAAQBAJ&pg=PA23&dq=%22the+enthronement+festival+of+Yahweh%22&hl=en&sa=X&ei=xC4nVfKqOIrU8gXv7IGADw&ved=0CCcQ6AEwAg#v=onepage&q=%22the%20enthronement%20festival%20of%20Yahweh%22&f=false"
            },
            {
                "type": "uri",
                "value": "https://books.google.com.au/books?id=2wunawFdWaMC&pg=PA83&dq=%22Shiloh,+Bethel,+Gilgal,+Mizpah,+Ramah,+and+Dan%22&hl=en&sa=X&ei=NO0hVYm7KqT3mQW89YCgCg&ved=0CB0Q6AEwAA#v=onepage&q=%22Shiloh%2C%20Bethel%2C%20Gilgal%2C%20Mizpah%2C%20Ramah%2C%20and%20Dan%22&f=false"
            },
            {
                "type": "uri",
                "value": "https://books.google.com.au/books?id=4LEA7FnNi-kC&printsec=frontcover&source=gbs_ge_summary_r&cad=0#v=onepage&q&f=false"
            },
            {
                "type": "uri",
                "value": "https://books.google.com.au/books?id=1yM3AuBh4AsC&pg=PA28&dq=%22Iron+I+Israel+was+largely+Canaanite%22&hl=en&sa=X&ei=N1LyVNC9L5fs8AW-34GIAw&ved=0CB8Q6AEwAA#v=onepage&q=%22Iron%20I%20Israel%20was%20largely%20Canaanite%22&f=false"
            },
            {
                "type": "uri",
                "value": "https://books.google.com.au/books?id=2aJzBQAAQBAJ&pg=PA103&dq=%22four+tiers+of+deities%22&hl=en&sa=X&ei=SKEKVZ6dC6G8mQWC-YGwDw&ved=0CB0Q6AEwAA#v=onepage&q=%22four%20tiers%20of%20deities%22&f=false"
            },
            {
                "type": "uri",
                "value": "https://books.google.com.au/books?id=1MMF6Titau8C&pg=PA151&dq=%22sacrifices+and+psalms%22&hl=en&sa=X&ei=M8EgVeWyIJbj8AWc14D4CA&ved=0CB0Q6AEwAA#v=onepage&q=%22sacrifices%20and%20psalms%22&f=false"
            },
            {
                "type": "uri",
                "value": "https://books.google.com.au/books?id=178X5n7zArwC&pg=PA229&dq=%22Ritual+Resistance+and+Self-Assertion%22&hl=en&sa=X&ei=dwIIVau9JKbmmAX19oGQCQ&ved=0CCYQ6AEwAA#v=onepage&q=%22Ritual%20Resistance%20and%20Self-Assertion%22&f=false"
            },
            {
                "type": "uri",
                "value": "https://books.google.com/books?id=lKvMeMorNBEC&pg=PA42&dq=Mesopotamian&hl=en&sa=X&ei=-Af5TqCHKYy5iAep55W2AQ&ved=0CEEQ6AEwAg#v=onepage&q&f=false"
            },
            {
                "type": "uri",
                "value": "https://books.google.com/books?id=qRtUqxkB7wkC&pg=PA917#v=onepage&q=bible%20monotheism%20Betz&f=false"
            },
            {
                "type": "uri",
                "value": "https://books.google.com/books?id=IGR7-OSz7bUC"
            }
        ],
        "http://dbpedia.org/ontology/abstract": [
            {
                "type": "literal",
                "value": "Jahwe (hebr. ‏‎ יהוה) – Bóg czczony w judaizmie i chrześcijaństwie. Odnosi się do Istoty Najwyższej pojmowanej na sposób monoteistyczny. Przynajmniej do czasów Mojżesza (ok. XIII w. p.n.e.), któremu, według Biblii, imię to miało zostać objawione, Żydzi oddawali mu cześć jedynie na sposób monolatrii – czcząc jedno bóstwo Jahwe, lecz nie przecząc istnieniu innych bóstw. Niektórzy uczeni podają hipotezę, jakoby kult Jahwe został przejęty z wierzeń ugaryckich. Przeczy temu tradycja elohistyczna. Imię Jahwe występuje w tekście masoreckim Starego Testamentu 6828 razy. W 25 przypadkach występuje w skróconej, późniejszej formie Jāh. Poza Biblią hebrajską znaleziono je na przykład na steli króla Meszy z IX/VIII wieku p.n.e. oraz w korespondencji z Lakisz z około 589 roku p.n.e. Imię to jest częścią występujących w Biblii wielu imion nadawanych ludziom, jak Eliasz (hebr. Eliyyáhu), Izajasz (Yesha'yahu), Jezus (Yehōšuaʿ) i wielu innych.",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "Yahweh (anche Yahveh, talvolta in italiano Jahvè) è il dio del popolo ebraico. Originariamente venne descritto dalla Bibbia come un dio potente e creatore (Genesi, 1), ma anche legato da un patto agli uomini: severo nel punire le colpe, attento verso i penitenti, viene descritto in diverse fasi sia come un dio locale che come un dio universale.",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "Я́хве, Йа́хве, Я́гве, встречается вариант Иего́ва (современный вариант произношения др.-евр. יהוה‎ — «(Он) будет», «(Он) жив», старослав. Сущий, Сый) — одно из многочисленных имён Бога в иудаизме и христианстве (наряду с такими как Эл, Адонай, Элохим, Саваоф, Элион, Саддаи). Впервые встречается в Торе в Быт. 2:4. Используется в первой из десяти заповедей (Исх. 20:2,3), согласно Библии, раскрытых еврейскому народу через Моисея на горе Синай. В современном русском языке принято произношение с ударением на первый слог.",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "Javé (em hebraico: יהוה) — também é utilizado a forma Jeová (que foi formulado por modernistas por volta do século XIV) e é uma adaptação de Javé (YAHWEH) — é um dos nomes de Deus na Bíblia. A palavra Javé é uma convenção acadêmica para o hebraico יהוה, transcrito em letras romanas como YHWH, e conhecido como o Tetragrama, cuja pronuncia e escrita correta são desconhecidas, as traduções do tetragrama de hoje (destacando-se Javé) são errôneas pelo fato de não se conhecer a correta tradução do tetragrama YHWH. O significado mais provável de seu nome seria \"aquele que traz à existência tudo que existe\", porém existem diversas teorias e nenhuma é tida como conclusiva. A Bíblia descreve Javé (YHWH) como o Deus que libertou Israel do Egito, e deu os Dez Mandamentos. \"Então falou Deus todas estas palavras, dizendo: 'Eu sou teu Deus, que te tirei da terra do Egito, da casa de servidão. Não terás outros deuses diante de mim” (Êxodo 20:1-3 - Sociedade Bíblica Britânica) ,e afirma que Javé se revelou a Israel como um Deus que não permitiria que seu povo fizesse ídolos ou venerasse outros deuses: ”Eu sou o meu nome: a minha glória não a darei a outrem, nem o meu louvor às imagens esculpidas” (Isaías, 42:8 - Sociedade Bíblica Britânica) A história do surgimento do monoteísmo israelita e da adoração à Javé tem sido alvo de estudos acadêmicos desde pelo menos o século XIX, e a obra Prolegômenos à História de Israel, de Julius Wellhausen; no século XX, uma obra formativa foi Yahweh and the Gods of Canaan – An Historical Analysis of Two Contrasting Faiths (1968), de William F. Albright, que insistiu na diferenciação essencial de Javé dos outros deuses canaanitas já no início da história de Israel. No entanto, estudiosos do antigo Oriente Médio têm visto, desde então, o culto a Javé como tendo surgido de um contexto semítico ocidental e canaanita. Nomes teofóricos, nomes de divindades locais semelhantes a Javé, e evidências arqueológicas foram usadas, juntamente com as fontes bíblicas, para descrever as origens pré-israelistas da adoração à Javé , a relação de Javé com os deuses locais, e o modo com o qual a adoração à Javé evoluiu para o monoteísmo judaico. A adoração exclusiva à Javé é uma ideia central do judaísmo histórico. Boa parte da Cristandade vê Jesus como a encarnação humana de Javé. A importância do nome divino e o caráter do \"único Deus verdadeiro\" revelado como Javé frequentemente são contrastadas com o caráter significativamente diferente das divindades locais, conhecidas por diferentes nomes nas religiões politeístas tradicionais. Alguns acadêmicos, entre eles o arqueólogo americano William G. Dever, sustentam que Aserá, a deusa-mãe semita, era cultuada na forma de consorte de Javé, até o século VI a.C., quando a monolatria rígida de Javé se tornou predominante, às vésperas da destruição do templo. A hipótese da consorte, no entanto, tem sido debatida extensivamente, e diversos estudiosos publicaram suas discordâncias a seu respeito. Alguns escritores e tradutores definem Yahweh (lê-se: Javé) que quer dizer \" Sou Quem Eu Sou \" ou \" Eu Sou o Que Sou \" ou ainda \" Eu Me Tornarei O Que Eu Decidir Me Tornar\" (Eu Sou ), século 5 a.C.. e Jehovah (lê-se: Jeová ) que quer dizer \" Este é Meu Nome Eternamente \" ou \" Esse é o meu Nome para Sempre \" (Eterno ), século 13 d.C.. Outros tradutores e estudiosos definem \"Jehovah\" como a forma mais correta de se pronunciar o nome de Deus. A origem vem de Êxodo 3: 14,15 \" Deus disse então a Moisés: \"Eu Me Tornarei O Que Eu Decidir Me Tornar.\" E acrescentou: \"Isto é o que você deve dizer aos israelitas: '\"Eu Me Tornarei\" me enviou a vocês.\"' Então Deus disse mais uma vez a Moisés: \"Isto é o que você deve dizer aos israelitas: 'Jeová, o Deus dos seus antepassados, o Deus de Abraão, o Deus de Isaque e o Deus de Jacó me enviou a vocês.' Esse é o meu nome para sempre, e é assim que eu serei lembrado de geração em geração.\"",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "يهوه  هو استعمال لاتيني من المصطلح العبري יְהֹוָה، وهو النطق لكلمة يهوه (Tetragrammaton) יהוה (YHWH)، وهو اسم علم لـإله إسرائيل في الكتاب العبري، والذي يوصف أيضًا بأنه \"يهوه\" أو \"يهوي\". יְהֹוָה يظهر 6518 مرة في المخطوطات الماسورتية التقليدية، إضافة إلى 305 مرة بدلًا من יֱהֹוִה (يهوا). يرجع تاريخ آخر نص لاتيني متوفر يصف النطق الشبيه بـيهوه إلى القرن الثالث عشر. يعتقد معظم الباحثين أن \"يهوه\" يعود لوقت متأخر (حوالي 1100 ميلاديًا)، فهو يعد نموذجًا مختلطًا مشتقًا من خلال الجمع بين الحروف اللاتينية JHVH مع حروف أدوناي (Adonai)، ولكن هناك بعض الأدلة التي سبق استخدامها في العصور القديمة المتأخرة (القرن الخامس). لم يكن هناك نطقًا تاريخيًا ليهوه في وقت طبع التوراة (القرن السادس قبل الميلاد)، الزمن الذي كان فيه النطق الأقرب المحتمل Yahweh. وقد فُقد النطق التاريخي لأنه في معبد اليهودية الثانية، في القرن الثالث والثاني قبل الميلاد، كان هناك تجنبًا لنطق يهوه، الذي تم استبداله بأدوناي (\"ربي\").",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "Yahveh, transcripción y pronunciación hebraísta; en hebreo antiguo יהוה (pronunciación tradicionalmente omitida y por ello desconocida debido a que el hebreo antiguo se escribía solo con consonantes); transliteración del tetragrámaton «YHWH» o «JHWH» y su pronunciación conjetural (Yahweh, Yahvé, Yah y Yavé así como la acepción Iehová, Jehowah o Jehová) es, en dicho modo, el nombre propio utilizado en la Biblia (en la lengua española; y en muchas otras traducciones bíblicas) para designar y diferenciar al Dios de las religiones judeocristianas. En su forma hebrea es, en el Antiguo Testamento, el nombre que utiliza para referirse a sí mismo, siendo su significado presumiblemente una descripción de su propia naturaleza.",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "雅威（英语：Yahweh，英语发音：/ˈjɑːhweɪ/或英语发音：/ˈjɑːweɪ/），又譯耶威，猶太教尊崇的最高神名稱，由四字神名（希伯来语：יהוה‎，YHWH）加上母音組成，另一個發音法為耶和華。這個神名最早可能是起源於埃爾神（El）的別名，在以色列王國與猶太王國時期出現。",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "Yahweh, aussi écrit dans les publications Yahvé, Iahvé, Jéhovah, Yhwh ou YHWH (de l'hébreu יהוה (yhwh)), est une divinité ouest-sémitique du Proche-Orient ancien étroitement associée à l'Israël antique. Yahweh semble être une divinité nationale ou ethnique, vénéré dans les royaumes d'Israël et de Juda. Son sanctuaire principal est le premier Temple de Jérusalem. Dans la Bible hébraïque, Yahweh (YHWH) est présenté comme le dieu national des Enfants d'Israël. En dehors de la Bible, l'archéologie a fourni des exemples du lien entre le théonyme Yahweh et les Israélites. La religion de l'Israël antique ressemble beaucoup à celle des autres peuples sémitiques du Proche-Orient ancien, notamment à celles de la zone syro-palestinienne. Le culte israélite développe cependant avec le temps des caractéristiques uniques qui l'isolent des autres religions.",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "The Israelites originated as Bronze Age Canaanites, but Yahweh was not a Canaanite god. The head of the Canaanite pantheon was El, and one theory is that the name Yahweh is a shortened form of el dū yahwī ṣaba’ôt, \"El who creates the hosts\", meaning the heavenly army accompanying El as he marched beside the earthly armies of Israel. But Yahweh's earliest possible occurrence is as a place-name, \"land of Shasu of YHW\", in an Egyptian inscription from the time of Amenhotep III (1402–1363 BCE), the Shasu being nomads from Midian and Edom in northern Arabia. In this case a plausible etymology for the name could be from the root HWY, which would yield the meaning \"he blows\", appropriate to a weather divinity. There is considerable but not universal support for the view that the Egyptian inscriptions refer to Yahweh. The question that arises is how he made his way to the north. A widely accepted hypothesis is that traders brought Yahweh to Israel along the caravan routes between Egypt and Canaan, the Kenite hypothesis, named after one of the groups involved. The strength of the Kenite hypothesis is the way it ties together various points of data, such as the absence of Yahweh from Canaan, his links with Edom and Midian in the biblical stories, and the Kenite or Midianite ties of Moses. However, while it is highly plausible that the Kenites, Midianites and others may have introduced Israel to Yahweh, it is highly unlikely that they did so outside the borders of Israel or under the aegis of Moses, as the Exodus story has it.",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "ヤハウェ（ヘブライ語: יהוה‎、フェニキア語: 𐤉𐤄𐤅𐤄、古アラム語: 𐡉𐡄𐡅𐡄）は旧約聖書における古代イスラエルの唯一神の名である。 この名はヘブライ語の4つの子音文字で構成され、神聖四文字、テトラグラマトンと呼ばれる。神聖四文字とこれを「アドナイ」（わが主）と読み替えるための母音記号とを組み合わせた字訳に基づいて「Jehovah（イェホヴァ）」とも転写され、日本語ではエホヴァ、エホバ（文語訳聖書ではヱホバ）とも表記される。この読み方は16世紀前半にガラティヌスがそのように音訳したのに端を発すると言われている（ただし「Jehova」の表記は遅くとも14世紀には使われていた）。近代の研究によって復元された原音に基づいて、これを「Yahweh（ヤハウェ）」と読むのが主流となっている。 本項に示す通り、この神を指す様々な表現が存在するが、特に意図がある場合を除き、本項での表記は努めてヤハウェに統一する。また本項では、ヤハウェを表す他の語についても述べる。",
                "lang": "ja"
            }
        ],
        "http://dbpedia.org/ontology/thumbnail": [
            {
                "type": "uri",
                "value": "http://commons.wikimedia.org/wiki/Special:FilePath/Zeus_Yahweh.jpg?width=300"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageRevisionID": [
            {
                "type": "literal",
                "value": 745008350,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageID": [
            {
                "type": "literal",
                "value": 34257,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/God"
            }
        ]
    },
    "http://en.wikipedia.org/wiki/Yahweh": {
        "http://xmlns.com/foaf/0.1/primaryTopic": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Yahweh"
            }
        ]
    },
    "http://dbpedia.org/resource/Monotheism": {
        "http://www.w3.org/2000/01/rdf-schema#seeAlso": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Yahweh"
            }
        ]
    },
    "http://dbpedia.org/resource/Kingdom_of_Judah": {
        "http://dbpedia.org/property/religion": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Yahweh"
            }
        ]
    },
    "http://dbpedia.org/resource/Yihweh": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Yahweh"
            }
        ]
    },
    "http://dbpedia.org/resource/Yaweh": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Yahweh"
            }
        ]
    },
    "http://dbpedia.org/resource/YAHWEH": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Yahweh"
            }
        ]
    },
    "http://dbpedia.org/resource/Yah_Weh": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Yahweh"
            }
        ]
    },
    "http://dbpedia.org/resource/Yahu": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Yahweh"
            }
        ]
    },
    "http://dbpedia.org/resource/Jahveh": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Yahweh"
            }
        ]
    },
    "http://dbpedia.org/resource/Ιαουε": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Yahweh"
            }
        ]
    },
    "http://dbpedia.org/resource/Jahweh": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Yahweh"
            }
        ]
    },
    "http://dbpedia.org/resource/Yahway": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Yahweh"
            }
        ]
    },
    "http://dbpedia.org/resource/Jahwe": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Yahweh"
            }
        ]
    },
    "http://dbpedia.org/resource/Yahvweh": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Yahweh"
            }
        ]
    },
    "http://dbpedia.org/resource/Yahveh": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Yahweh"
            }
        ]
    },
    "http://dbpedia.org/resource/Yahwe": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Yahweh"
            }
        ]
    },
    "http://dbpedia.org/resource/Yawveh": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Yahweh"
            }
        ]
    },
    "http://dbpedia.org/resource/Jahve": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Yahweh"
            }
        ]
    },
    "http://dbpedia.org/resource/Yahwah": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Yahweh"
            }
        ]
    },
    "http://dbpedia.org/resource/Criticisms_and_theories_on_Yahweh": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Yahweh"
            }
        ]
    },
    "http://dbpedia.org/resource/Biblical_Lord": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Yahweh"
            }
        ]
    },
    "http://dbpedia.org/resource/Yahweh_(Semitic_deity)": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Yahweh"
            }
        ]
    },
    "http://dbpedia.org/resource/Yahweh_(Canaanite_deity)": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Yahweh"
            }
        ]
    },
    "http://dbpedia.org/resource/Yahweh_(Levantine_deity)": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Yahweh"
            }
        ]
    },
    "http://dbpedia.org/resource/Yahweh_(name)": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Yahweh"
            }
        ]
    },
    "http://dbpedia.org/resource/God_in_the_Canaanite_religion": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Yahweh"
            }
        ]
    },
    "http://dbpedia.org/resource/Kenite_hypothesis": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Yahweh"
            }
        ]
    },
    "http://dbpedia.org/resource/Micah_(prophet)": {
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Yahweh"
            }
        ]
    },
    "http://dbpedia.org/resource/Heaven": {
        "http://www.w3.org/2000/01/rdf-schema#seeAlso": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Yahweh"
            }
        ]
    },
    "http://dbpedia.org/resource/Theophoric_name": {
        "http://www.w3.org/2000/01/rdf-schema#seeAlso": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Yahweh"
            }
        ]
    },
    "http://dbpedia.org/resource/Yahweh_(disambiguation)": {
        "http://dbpedia.org/ontology/wikiPageDisambiguates": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Yahweh"
            }
        ]
    }
}