{
    "http://dbpedia.org/resource/Bahman_Yasht": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Zand-i_Wahman_yasn"
            }
        ]
    },
    "http://en.wikipedia.org/wiki/Zand-i_Wahman_yasn": {
        "http://xmlns.com/foaf/0.1/primaryTopic": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Zand-i_Wahman_yasn"
            }
        ]
    },
    "http://dbpedia.org/resource/Zand-i_Wahman_yasn": {
        "http://www.w3.org/1999/02/22-rdf-syntax-ns#type": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Communication100033020"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/WikicatZoroastrianTexts"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Abstraction100002137"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/ontology/Book"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Matter106365467"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/WrittenCommunication106349220"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Writing106362953"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Text106387980"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#label": [
            {
                "type": "literal",
                "value": "Zand-i Wahman yasn",
                "lang": "en"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#comment": [
            {
                "type": "literal",
                "value": "The Zand-i Wahman Yasn is a medieval Zoroastrian apocalyptical text in Middle Persian. It professes to be a prophetical work, in which Ahura Mazda gives Zoroaster an account of what was to happen to the behdin (those of the \"good religion\", i.e. the Zoroastrians) and their religion in the future. The oldest surviving manuscript (K20, in Copenhagen) is from about 1400, but the text itself is older, written and edited over the course of several generations.",
                "lang": "en"
            }
        ],
        "http://www.w3.org/2002/07/owl#sameAs": [
            {
                "type": "uri",
                "value": "http://wikidata.dbpedia.org/resource/Q4842666"
            },
            {
                "type": "uri",
                "value": "http://yago-knowledge.org/resource/Bahman_Yasht"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Zand-i_Wahman_yasn"
            },
            {
                "type": "uri",
                "value": "http://rdf.freebase.com/ns/m.04mxbqf"
            },
            {
                "type": "uri",
                "value": "http://www.wikidata.org/entity/Q4842666"
            }
        ],
        "http://purl.org/dc/terms/subject": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Zoroastrian_texts"
            }
        ],
        "http://xmlns.com/foaf/0.1/isPrimaryTopicOf": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Zand-i_Wahman_yasn"
            }
        ],
        "http://www.w3.org/ns/prov#wasDerivedFrom": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Zand-i_Wahman_yasn?oldid=679693541"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageExternalLink": [
            {
                "type": "uri",
                "value": "http://www.avesta.org/mp/vohuman.html"
            },
            {
                "type": "uri",
                "value": "http://www.sacred-texts.com/zor/sbe05/sbe0506.htm"
            }
        ],
        "http://dbpedia.org/ontology/abstract": [
            {
                "type": "literal",
                "value": "The Zand-i Wahman Yasn is a medieval Zoroastrian apocalyptical text in Middle Persian. It professes to be a prophetical work, in which Ahura Mazda gives Zoroaster an account of what was to happen to the behdin (those of the \"good religion\", i.e. the Zoroastrians) and their religion in the future. The oldest surviving manuscript (K20, in Copenhagen) is from about 1400, but the text itself is older, written and edited over the course of several generations. The work is also known as the Bahman Yasht and Zand-i wahman yasht. These titles are scholastic mistakes, in the former case due to 18th century Anquetil Du Perron, and the latter due to 19th century Edward William West. The text is neither a Yasht, nor is it in any way related to the Avesta's (lost) Bahman Yasht (see note ). Chapter and line pointers to the Zand-i Wahman Yasn are conventionally abbreviated ZWY, and follow the subdivisions defined in the 1957 Anklesaria translation. These subdivisions differ from those used in earlier translations. The text survives in two versions: a Middle Persian version in Pahlavi script, and in a Pazand transliteration with commentary in Avestan script. From the scholastic point of view, the work is enormously interesting for the study of religion. While the text is superficially an Iranian one, there is some question whether some of the details are Iranian adaptions from alien sources. Arguments for both an indigenous origin (with loaning to Judeo-Christian tradition), and vice versa (borrowing from Semitic and Hellenistic sources) have been put forward. A connection to the Hellenistic Oracles of Hystaspes is generally acknowledged. That text, unlike most works attributed to Pseudo-Zoroastrian authors, was apparently based on genuine Zoroastrian traditions. Structurally, the Zand-i Wahman Yasn is laid out as a conversation between Zoroaster and Ahura Mazda, in which the latter gives his prophet the ability to see into the future. Chapters 1, 2 and 3 introduce a millennial scheme with seven periods. The first three periods represent the ages up and including the \"millennium of Zoroaster\". The last four periods, which account for what will occur thereafter, are analogized as a tree with four branches, one each of gold, silver, steel, and impure iron. Chapters 4, 5 and 6 prophesy the calamities that will occur when the \"enemies of the good religion\" (see Aniran) conquer Iran at the end of the \"tenth millennium\", causing a debasement of moral, social, religious order (see Asha, \"order\"). Chapters 7, 8 and 9 prophesy the events of the last 3,000 years of the world, beginning with the eleventh millennium, and in which the arrival of each of the three saoshyants are foretold. The text prophecies the end of the world as a great conflagration in which the world is destroyed/purified by fire, with Ahura Mazda's eventual triumph, after which the dead righteous (ashavan) are resurrected to eternal perfection and reunification with God, and time ends. In the 19th century, James Darmesteter surmised that the Zand-i Wahman Yasn represented a translation of parts of the Avesta's lost Bahman Yasht. This notion is no longer followed today; modern scholarship is in agreement that the 6th century work has \"nothing in common\" with what is actually known of the genuine Avestan Bahman yasht texts. The Amesha Spenta Bahman/Wahman (Av: Vohu Manah) does not even appear in the text. That the basic \"plot\" draws on Avestan material, and that the work mimics the style of the Avesta's authors, are generally acknowledged.",
                "lang": "en"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageRevisionID": [
            {
                "type": "literal",
                "value": 679693541,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageID": [
            {
                "type": "literal",
                "value": 29436504,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Text"
            }
        ]
    }
}