{
    "http://dbpedia.org/resource/Dachiardite-K": {
        "http://dbpedia.org/property/category": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Zeolite"
            }
        ]
    },
    "http://dbpedia.org/resource/Zeolite": {
        "http://www.w3.org/1999/02/22-rdf-syntax-ns#type": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/ontology/Mineral"
            },
            {
                "type": "uri",
                "value": "http://www.w3.org/2002/07/owl#Thing"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#label": [
            {
                "type": "literal",
                "value": "زيوليت",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "Zeolite",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "Zeólito",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "沸石",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "沸石",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "Цеолиты",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "Zeolity",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "Zeolita",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "Zeolithgruppe",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "Zeolite",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Zéolithe",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "Zeoliet",
                "lang": "nl"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#comment": [
            {
                "type": "literal",
                "value": "沸石（ふっせき、ゼオライト、zeolite）とは、天然に産する鉱物グループ。 アルミノケイ酸塩のなかで結晶構造中に比較的大きな空隙を持つものの総称でもあり、分子ふるい、イオン交換材料、触媒、吸着材料として利用される。現在では、さまざまな性質を持つ沸石が人工的に合成されており、工業的にも重要な物質となっている。",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "Als Zeolithgruppe bezeichnet man eine artenreiche Familie wasserhaltiger Gerüstsilikate, die bis zu 40 Prozent des Trockengewichtes an Wasser enthalten, das beim Erhitzen abgegeben wird. An feuchter Luft kann das Wasser wieder aufgenommen werden, ohne die Struktur des Minerals zu zerstören. Aus chemischer Sicht gehören diese Mineralien zur Stoffgruppe der Zeolithe. Die aktuelle Definition der CNMNC der IMA ist etwas allgemeiner gefasst und schließt auch die Phosphatminerale Pahasapait und Weinebeneit sowie das Gerüstsilikat Leucit mit ein: \n* Mesolith \n* \n* Erionit \n* Ferrierit-Mg \n* Klinoptilolith-Na",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "Цеолиты — большая группа близких по составу и свойствам минералов, водные алюмосиликаты кальция и натрия из подкласса каркасных силикатов, со стеклянным или перламутровым блеском, известных своей способностью отдавать и вновь поглощать воду в зависимости от температуры и влажности. Другим важным свойством цеолитов является способность к ионному обмену — они способны селективно выделять и вновь впитывать различные вещества, а также обменивать катионы. Наиболее распространённые представители группы цеолитов — натролит, шабазит, гейландит, стильбит (десмин), морденит, томсонит, ломонтит.",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "沸石是一种含有水架状结构的铝硅酸盐矿物，最早发现于1756年。瑞典的矿物学家克朗斯提（Cronstedt）发现有一类天然铝硅酸盐矿石在灼烧时会产生沸腾现象，因此命名为沸石（瑞典文：zeolit）。在希腊文中意为“沸腾的石头”。此后人们对沸石的研究不断深入。 沸石因成分不同分为方沸石（Na[AlSi2O6]·H2O）和钙沸石（Ca[Al2Si3O10]·3H2O）。其含水量与外界温度及水蒸气的压力有关，加热时水分可慢慢逸出，但并不破坏其结晶构造。 晶体结构中有许多空腔（笼）和连接空腔的通道，水分子位于其中，可由通道运输。晶体和集合体形态及解理随着晶体结构的不同而异，一般呈浅色，玻璃光泽，硬度3－3.5，比重2.0－2.4。 沸石族矿物由低温热液作用形成，见于喷出岩，特别是玄武岩的孔隙中，也见于沉积岩、变质岩及热液矿床和某些近代温泉沉积中。 1932年，McBain提出了“分子筛”（Molecular sieve）的概念。表示可以在分子水平上筛分物质的多孔材料。沸石用作分子筛，可以吸取或过滤其他物质的分子。虽然沸石只是分子筛的一种，但是沸石在其中最具代表性，因此“沸石”和“分子筛”这两个词经常被混用。 除了天然产品外，也可由人工合成，人造沸石是：磺酸化聚苯乙烯，天然沸石：铝硅酸钠。",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "25بك المحتوى هنا ينقصه الاستشهاد بمصادر. يرجى إيراد مصادر موثوق بها. أي معلومات غير موثقة يمكن التشكيك بها وإزالتها. (مارس 2016) الزيوليت (Zeolite) نوع من أحجار سيليكات الألومنيوم، وهي مجموعة من المركبات المتكونة أساسا من السيليكات والألومينات المميهة. المعادن القلوية والمعادن الأرض القلوية، وهي اجسام صلبة تتواجد على شكل مسحوق أبيض ويمكن أن يتغير اللون إذا استبدل الايون الموجب باحد العناصر الانتقالية. عالية المسامية، وتستخدم كثيرا في عمليات الادمصاص الكيميائية.",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "Une zéolithe, ou zéolite, est un cristal formé d'un squelette microporeux d'aluminosilicate, dont les espaces vides connexes sont initialement occupés par des cations et des molécules d'eau. Les ions et les molécules d'eau sont mobiles au sein de la structure, ce qui permet d'une part des échanges ioniques, d'autre part une déshydratation partielle réversible, et la possibilité de remplacer l'eau par une autre phase adsorbée.",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "Las Zeolitas o Ceolitas son minerales aluminosilicatos microporosos que destacan por su capacidad de hidratarse y deshidratarse reversiblemente. Hasta octubre 2012 se han identificado 206 tipos de zeolitas según su estructura, de los cuales más de 40 ocurren en la naturaleza; los restantes son sintéticos. La zeolitas naturales ocurren tanto en rocas sedimentarias, como volcánicas y metamórficas.",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "Zeolieten zijn mineralen die behoren tot de tectosilicaten. Natuurlijke zeolieten kunnen veel water bevatten. Bij verhitting kookt dit water eruit, vandaar de naam \"zeoliet\", van het Griekse \"zein\", koken, en \"lithos\", steen. Er bestaan ongeveer een vijftigtal natuurlijke zeolieten en meer dan honderd kunstmatige zeolieten. Veel voorkomende natuurlijke zeolieten zijn natroliet, heulandiet en stilbiet.",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "Le zeoliti (dal greco ζέω, \"bollire\" e λίθος, \"pietra\" per il motivo che se le zeoliti vengono riscaldate si rigonfiano) sono una famiglia di minerali con una struttura cristallina regolare e microporosa caratterizzati da una enorme quantità di volumi vuoti interni ai cristalli. La parola zeolite (pietra che bolle) fu coniata dallo studioso svedese Axel Fredrik Cronstedt che osservò il liberarsi di vapore acqueo (dovuto all'acqua intrappolata nelle cavità) scaldando uno di questi minerali.",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "Os zeólitos, zeólitas ou zeolites [dos termos gregos zein (ferver) + lithos (pedra)] constituem um grupo numeroso de minerais que possuem uma estrutura porosa. O termo foi aplicado pela primeira vez pelo mineralogista sueco Axel Fredrik Cronstedt depois de observar que, após o aquecimento rápido de um mineral natural, as pedras começavam a saltitar à medida que a água se evaporava. Usando as palavras gregas significando \"pedra que ferve\", chamou este material zeólito.",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "Zeolity – duża grupa minerałów glinokrzemianowych (gromada krzemianów) o różnym składzie chemicznym, właściwościach i postaci kryształów. Uwodnione glinokrzemiany sodu i wapnia, w rzadszym stopniu baru, strontu, potasu, magnezu, manganu. Grupę tę wydzielił w 1756 roku szwedzki mineralog Axel Frederik Cronstedt. Pod względem morfologicznym dzielą się na kilka grup: Ze względu na wykształcenie elementów strukturalnych, ich morfologię (skupienia masywne, kryształy), cechy fizyczne (np. łupliwość), wyróżnia się kilka szeregów:",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "Zeolites are microporous, aluminosilicate minerals commonly used as commercial adsorbents and catalysts. The term zeolite was originally coined in 1756 by Swedish mineralogist Axel Fredrik Cronstedt, who observed that upon rapidly heating the material stilbite, it produced large amounts of steam from water that had been adsorbed by the material. Based on this, he called the material zeolite, from the Greek ζέω (zéō), meaning \"to boil\" and λίθος (líthos), meaning \"stone\".",
                "lang": "en"
            }
        ],
        "http://www.w3.org/2002/07/owl#sameAs": [
            {
                "type": "uri",
                "value": "http://ko.dbpedia.org/resource/제올라이트"
            },
            {
                "type": "uri",
                "value": "http://wikidata.dbpedia.org/resource/Q181332"
            },
            {
                "type": "uri",
                "value": "http://eu.dbpedia.org/resource/Zeolita"
            },
            {
                "type": "uri",
                "value": "http://it.dbpedia.org/resource/Zeolite"
            },
            {
                "type": "uri",
                "value": "http://pt.dbpedia.org/resource/Zeólito"
            },
            {
                "type": "uri",
                "value": "http://de.dbpedia.org/resource/Zeolithgruppe"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Zeolite"
            },
            {
                "type": "uri",
                "value": "http://www.wikidata.org/entity/Q181332"
            },
            {
                "type": "uri",
                "value": "http://rdf.freebase.com/ns/m.0mzrx"
            },
            {
                "type": "uri",
                "value": "http://cs.dbpedia.org/resource/Zeolit"
            },
            {
                "type": "uri",
                "value": "http://el.dbpedia.org/resource/Ζεόλιθος"
            },
            {
                "type": "uri",
                "value": "http://fr.dbpedia.org/resource/Zéolithe"
            },
            {
                "type": "uri",
                "value": "http://pl.dbpedia.org/resource/Zeolity"
            },
            {
                "type": "uri",
                "value": "http://ja.dbpedia.org/resource/沸石"
            },
            {
                "type": "uri",
                "value": "http://es.dbpedia.org/resource/Zeolita"
            },
            {
                "type": "uri",
                "value": "http://nl.dbpedia.org/resource/Zeoliet"
            },
            {
                "type": "uri",
                "value": "http://d-nb.info/gnd/4067660-2"
            },
            {
                "type": "uri",
                "value": "http://id.dbpedia.org/resource/Zeolit"
            }
        ],
        "http://purl.org/dc/terms/subject": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Tectosilicates"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Zeolites"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Antihemorrhagics"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Porous_media"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Conservation_and_restoration_materials"
            }
        ],
        "http://xmlns.com/foaf/0.1/depiction": [
            {
                "type": "uri",
                "value": "http://commons.wikimedia.org/wiki/Special:FilePath/ZeolitesUSGOV.jpg"
            }
        ],
        "http://xmlns.com/foaf/0.1/isPrimaryTopicOf": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Zeolite"
            }
        ],
        "http://dbpedia.org/property/article": [
            {
                "type": "literal",
                "value": "Zeolites",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://www.w3.org/ns/prov#wasDerivedFrom": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Zeolite?oldid=744166908"
            }
        ],
        "http://dbpedia.org/property/url": [
            {
                "type": "uri",
                "value": "http://minerals.usgs.gov/minerals/pubs/commodity/zeolites/myb1-2009-zeoli.pdf"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageExternalLink": [
            {
                "type": "uri",
                "value": "http://minerals.usgs.gov/minerals/pubs/commodity/zeolites/myb1-2009-zeoli.pdf"
            },
            {
                "type": "uri",
                "value": "http://www.feza-online.org/"
            },
            {
                "type": "uri",
                "value": "http://www.bza.org/"
            },
            {
                "type": "uri",
                "value": "http://www.iza-structure.org/databases/"
            },
            {
                "type": "uri",
                "value": "http://www.iza-synthesis.org/"
            },
            {
                "type": "uri",
                "value": "http://www.iza-online.org/"
            },
            {
                "type": "uri",
                "value": "http://helios.princeton.edu/zeomics/"
            }
        ],
        "http://dbpedia.org/ontology/abstract": [
            {
                "type": "literal",
                "value": "Os zeólitos, zeólitas ou zeolites [dos termos gregos zein (ferver) + lithos (pedra)] constituem um grupo numeroso de minerais que possuem uma estrutura porosa. O termo foi aplicado pela primeira vez pelo mineralogista sueco Axel Fredrik Cronstedt depois de observar que, após o aquecimento rápido de um mineral natural, as pedras começavam a saltitar à medida que a água se evaporava. Usando as palavras gregas significando \"pedra que ferve\", chamou este material zeólito. São conhecidas mais de 80 espécies de zeólitos naturais e mais de 150 artificiais. Basicamente, são aluminosilicatos hidratados que possuem uma estrutura aberta que pode acomodar uma grande variedade de iões positivos, como o Na+, K+, Ca2+, Mg2+, entre outros. Estes iões positivos estão fracamente ligados à estrutura podendo ser prontamente substituídos por outros em solução de contacto. Alguns dos minerais mais comuns do grupo dos zeólitos são: analcime, chabazite, heulandite, natrolite, phillipsite e estilbite. Um exemplo da fórmula química de um deste minerais é Na2Al2Si3O10.2H2O, a fórmula da natrolite. Os zeólitos naturais formam-se em locais onde rochas vulcânicas e cinza vulcânica reagem com água alcalina; também ocorrem em ambientes pós-deposicionais em que cristalizaram ao longo de milhares ou mesmo milhões de anos em bacias marinhas pouco profundas. Os zeólitos de ocorrência natural muito raramente são puros, sendo contaminados em grau variável por outros minerais, metais, quartzo ou outros zeólitos. Por esta razão, os zeólitos de ocorrência natural são excluídos de muitas das suas aplicações comerciais em que a pureza e uniformidade são essenciais. Seus cristais geralmente são pequenos, mas bem formados, razão de serem muito apreciados por colecionadores. São bem conhecidos aqueles procedentes da Índia e do sul do Brasil.",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "Zeolity – duża grupa minerałów glinokrzemianowych (gromada krzemianów) o różnym składzie chemicznym, właściwościach i postaci kryształów. Uwodnione glinokrzemiany sodu i wapnia, w rzadszym stopniu baru, strontu, potasu, magnezu, manganu. Grupę tę wydzielił w 1756 roku szwedzki mineralog Axel Frederik Cronstedt. Nazwa pochodzi z gr. dzeo = wrzeć (kipieć), zein = gotować i lithos = kamień (skała) co oznacza \"wrzące kamienie\" i nawiązuje do cechy charakterystycznej tej grupy: pod wpływem ogrzewania zawarta w nich woda \"wrze\" = \"pieni się\" pokrywając powierzchnię pęcherzykami (efekt uwalniania zawartej w zeolitach wody). Obszerna grupa uwodnionych glinokrzemianów szkieletowych Na, Ca, Ba, Sr, K, Mn, Mg, w których w wolnych kanałach strukturalnych występują drobiny H2O (tzw. woda zeolitowa) oraz kationy jedno lub dwuwartościowe. Do grupy tej należy około 50 minerałów m.in. mezolit, thomsonit, gonnardyt, epistilbit, ferrieryt, laumontyt, yugawaralit, gmelinit, analcym, z czego zaledwie 15 występuje pospolicie. Pod względem morfologicznym dzielą się na kilka grup: \n*  z.włókniste (natrolit, mezolit, skolecyt, thomsonit, gonnardyt, mordenit, ferrieryt, laumontyt), \n*  z.płytkowe (heulandyt, klinoptilolit, stilbit), \n*  z.kostkowe (gismondyt, phillipsyt, harmotom, yugawaralit, gmelinit, chabazyt). \n*  Do zeolitów zaliczany jest też analcym – minerał bardzo podobny do skaleniowców (pod względem składu chemicznego oraz postaci). Ze względu na wykształcenie elementów strukturalnych, ich morfologię (skupienia masywne, kryształy), cechy fizyczne (np. łupliwość), wyróżnia się kilka szeregów: \n*  szereg natrolitu (z. włókniste) np. natrolit, skolecyt \n*  szereg mordenitu \n*  szereg heulandytu (z. płytkowe) np. heulandyt, klinoptilolit, stilbit \n*  szereg gismondytu i phillipsytu (z. kostkowe) np. gismondyt, phillipsyt, harmotom \n*  szereg chabazytu np. chabazyt \n*  szereg faujasytu i paulingitu",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "25بك المحتوى هنا ينقصه الاستشهاد بمصادر. يرجى إيراد مصادر موثوق بها. أي معلومات غير موثقة يمكن التشكيك بها وإزالتها. (مارس 2016) الزيوليت (Zeolite) نوع من أحجار سيليكات الألومنيوم، وهي مجموعة من المركبات المتكونة أساسا من السيليكات والألومينات المميهة. المعادن القلوية والمعادن الأرض القلوية، وهي اجسام صلبة تتواجد على شكل مسحوق أبيض ويمكن أن يتغير اللون إذا استبدل الايون الموجب باحد العناصر الانتقالية. عالية المسامية، وتستخدم كثيرا في عمليات الادمصاص الكيميائية.",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "Цеолиты — большая группа близких по составу и свойствам минералов, водные алюмосиликаты кальция и натрия из подкласса каркасных силикатов, со стеклянным или перламутровым блеском, известных своей способностью отдавать и вновь поглощать воду в зависимости от температуры и влажности. Другим важным свойством цеолитов является способность к ионному обмену — они способны селективно выделять и вновь впитывать различные вещества, а также обменивать катионы. Наиболее распространённые представители группы цеолитов — натролит, шабазит, гейландит, стильбит (десмин), морденит, томсонит, ломонтит.",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "Zeolites are microporous, aluminosilicate minerals commonly used as commercial adsorbents and catalysts. The term zeolite was originally coined in 1756 by Swedish mineralogist Axel Fredrik Cronstedt, who observed that upon rapidly heating the material stilbite, it produced large amounts of steam from water that had been adsorbed by the material. Based on this, he called the material zeolite, from the Greek ζέω (zéō), meaning \"to boil\" and λίθος (líthos), meaning \"stone\". Zeolites occur naturally but are also produced industrially on a large scale. As of July 2015, 229 unique zeolite frameworks have been identified, and over 40 naturally occurring zeolite frameworks are known.",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Las Zeolitas o Ceolitas son minerales aluminosilicatos microporosos que destacan por su capacidad de hidratarse y deshidratarse reversiblemente. Hasta octubre 2012 se han identificado 206 tipos de zeolitas según su estructura, de los cuales más de 40 ocurren en la naturaleza; los restantes son sintéticos. La zeolitas naturales ocurren tanto en rocas sedimentarias, como volcánicas y metamórficas. Suelen ser utilizados y vendidos como absorbentes comerciales. Ejemplos de sus usos incluyen la refinación del petróleo, la coloración de gases y líquidos y el control de polución. Esto ha hecho que exista una producción comercial de zeolitas artificiales de características particulares.",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "Une zéolithe, ou zéolite, est un cristal formé d'un squelette microporeux d'aluminosilicate, dont les espaces vides connexes sont initialement occupés par des cations et des molécules d'eau. Les ions et les molécules d'eau sont mobiles au sein de la structure, ce qui permet d'une part des échanges ioniques, d'autre part une déshydratation partielle réversible, et la possibilité de remplacer l'eau par une autre phase adsorbée. Le caractère cristallin du squelette implique que les porosités de la structure sont toutes de même taille. Ces porosités peuvent autoriser ou non le passage de molécules, avec un pouvoir discriminant inférieur à 100 picomètres (10–10 m). C'est pourquoi l'on qualifie les zéolithes de tamis moléculaires.",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "Le zeoliti (dal greco ζέω, \"bollire\" e λίθος, \"pietra\" per il motivo che se le zeoliti vengono riscaldate si rigonfiano) sono una famiglia di minerali con una struttura cristallina regolare e microporosa caratterizzati da una enorme quantità di volumi vuoti interni ai cristalli. La parola zeolite (pietra che bolle) fu coniata dallo studioso svedese Axel Fredrik Cronstedt che osservò il liberarsi di vapore acqueo (dovuto all'acqua intrappolata nelle cavità) scaldando uno di questi minerali.",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "沸石（ふっせき、ゼオライト、zeolite）とは、天然に産する鉱物グループ。 アルミノケイ酸塩のなかで結晶構造中に比較的大きな空隙を持つものの総称でもあり、分子ふるい、イオン交換材料、触媒、吸着材料として利用される。現在では、さまざまな性質を持つ沸石が人工的に合成されており、工業的にも重要な物質となっている。",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "沸石是一种含有水架状结构的铝硅酸盐矿物，最早发现于1756年。瑞典的矿物学家克朗斯提（Cronstedt）发现有一类天然铝硅酸盐矿石在灼烧时会产生沸腾现象，因此命名为沸石（瑞典文：zeolit）。在希腊文中意为“沸腾的石头”。此后人们对沸石的研究不断深入。 沸石因成分不同分为方沸石（Na[AlSi2O6]·H2O）和钙沸石（Ca[Al2Si3O10]·3H2O）。其含水量与外界温度及水蒸气的压力有关，加热时水分可慢慢逸出，但并不破坏其结晶构造。 晶体结构中有许多空腔（笼）和连接空腔的通道，水分子位于其中，可由通道运输。晶体和集合体形态及解理随着晶体结构的不同而异，一般呈浅色，玻璃光泽，硬度3－3.5，比重2.0－2.4。 沸石族矿物由低温热液作用形成，见于喷出岩，特别是玄武岩的孔隙中，也见于沉积岩、变质岩及热液矿床和某些近代温泉沉积中。 1932年，McBain提出了“分子筛”（Molecular sieve）的概念。表示可以在分子水平上筛分物质的多孔材料。沸石用作分子筛，可以吸取或过滤其他物质的分子。虽然沸石只是分子筛的一种，但是沸石在其中最具代表性，因此“沸石”和“分子筛”这两个词经常被混用。 除了天然产品外，也可由人工合成，人造沸石是：磺酸化聚苯乙烯，天然沸石：铝硅酸钠。",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "Zeolieten zijn mineralen die behoren tot de tectosilicaten. Natuurlijke zeolieten kunnen veel water bevatten. Bij verhitting kookt dit water eruit, vandaar de naam \"zeoliet\", van het Griekse \"zein\", koken, en \"lithos\", steen. Er bestaan ongeveer een vijftigtal natuurlijke zeolieten en meer dan honderd kunstmatige zeolieten. Veel voorkomende natuurlijke zeolieten zijn natroliet, heulandiet en stilbiet. Kunstmatige zeolieten worden onder andere gebruikt in wasmiddelen en katalyse. Natuurlijke zeolieten zijn goedkoper dan synthetische zeolieten maar ongeschikt voor hoogwaardige toepassingen omdat ze onzuiverheden bevatten. Natuurlijke zeolieten worden onder andere gebruikt als absorptiemateriaal in kattenbakvulling.",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "Als Zeolithgruppe bezeichnet man eine artenreiche Familie wasserhaltiger Gerüstsilikate, die bis zu 40 Prozent des Trockengewichtes an Wasser enthalten, das beim Erhitzen abgegeben wird. An feuchter Luft kann das Wasser wieder aufgenommen werden, ohne die Struktur des Minerals zu zerstören. Aus chemischer Sicht gehören diese Mineralien zur Stoffgruppe der Zeolithe. Die aktuelle Definition der CNMNC der IMA ist etwas allgemeiner gefasst und schließt auch die Phosphatminerale Pahasapait und Weinebeneit sowie das Gerüstsilikat Leucit mit ein: Ein Zeolith-Mineral ist eine kristalline Substanz, deren Struktur charakterisiert ist durch ein Gerüst aus eckenverknüpften Tetraedern. Jeder Tetraeder besteht aus vier Sauerstoffatomen, die ein Kation umgeben. Das Gerüst kann durch OH- und F-Gruppen unterbrochen sein, die die Tetraederspitzen besetzen, jedoch nicht mit benachbarten Tetraedern geteilt werden.Das Gerüst enthält offene Hohlräume in Form von Kanälen und Käfigen. Diese werden üblicherweise durch H2O-Moleküle und weitere Kationen besetzt, die häufig austauschbar sind. Die Kanäle sind groß genug, um den Durchgang von Gastmolekülen zu ermöglichen. In den wasserhaltigen Phasen tritt Entwässerung bei Temperaturen meist unter etwa 400 °C auf und ist weitgehend reversibel. Zeolithe sind meist farblos oder weiß, können aber durch Fremdbeimengungen auch gelb, braun oder rosa gefärbt sein. Die Strichfarbe ist weiß. Die Kristallsysteme können monoklin, orthorhombisch oder kubisch sein. Ihre Mohshärte liegt zwischen 3,5 und 5,5 und ihre Dichte im Bereich von 2,0 bis 2,5 g/cm³. \n* Mesolith \n* Epistilbit (rosa), Heulandit-Ca (farblose Tafeln) \n* Erionit \n* Ferrierit-Mg \n* Klinoptilolith-Na \n* Stilbit (rosa)",
                "lang": "de"
            }
        ],
        "http://dbpedia.org/ontology/thumbnail": [
            {
                "type": "uri",
                "value": "http://commons.wikimedia.org/wiki/Special:FilePath/ZeolitesUSGOV.jpg?width=300"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageRevisionID": [
            {
                "type": "literal",
                "value": 744166908,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageID": [
            {
                "type": "literal",
                "value": 92389,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Minerals"
            }
        ]
    },
    "http://dbpedia.org/resource/Stilbite": {
        "http://dbpedia.org/property/category": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Zeolite"
            }
        ]
    },
    "http://dbpedia.org/resource/Brewsterite": {
        "http://dbpedia.org/property/category": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Zeolite"
            }
        ]
    },
    "http://dbpedia.org/resource/Barrerite": {
        "http://dbpedia.org/property/category": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Zeolite"
            }
        ],
        "http://dbpedia.org/property/family": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Zeolite"
            }
        ]
    },
    "http://dbpedia.org/resource/Zeolites": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Zeolite"
            }
        ]
    },
    "http://dbpedia.org/resource/Mesolite": {
        "http://dbpedia.org/property/category": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Zeolite"
            }
        ]
    },
    "http://dbpedia.org/resource/Ferrierite": {
        "http://dbpedia.org/property/category": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Zeolite"
            }
        ]
    },
    "http://en.wikipedia.org/wiki/Zeolite": {
        "http://xmlns.com/foaf/0.1/primaryTopic": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Zeolite"
            }
        ]
    },
    "http://dbpedia.org/resource/Ryoo_Ryong": {
        "http://dbpedia.org/ontology/knownFor": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Zeolite"
            }
        ]
    },
    "http://dbpedia.org/resource/Faujasite": {
        "http://dbpedia.org/property/category": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Zeolite"
            }
        ]
    },
    "http://dbpedia.org/resource/ZSM-5": {
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Zeolite"
            }
        ]
    },
    "http://dbpedia.org/resource/Clinoptilolite": {
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Zeolite"
            }
        ]
    },
    "http://dbpedia.org/resource/Yoon_Kyung-byung": {
        "http://dbpedia.org/ontology/field": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Zeolite"
            }
        ],
        "http://dbpedia.org/ontology/knownFor": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Zeolite"
            }
        ]
    },
    "http://dbpedia.org/resource/Lévyne": {
        "http://dbpedia.org/property/category": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Zeolite"
            }
        ]
    },
    "http://dbpedia.org/resource/Amicite": {
        "http://dbpedia.org/property/category": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Zeolite"
            }
        ]
    },
    "http://dbpedia.org/resource/Analcime": {
        "http://dbpedia.org/property/category": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Zeolite"
            }
        ]
    },
    "http://dbpedia.org/resource/Erionite": {
        "http://dbpedia.org/property/category": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Zeolite"
            }
        ]
    },
    "http://dbpedia.org/resource/Xeolite": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Zeolite"
            }
        ]
    },
    "http://dbpedia.org/resource/Quick_Clot": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Zeolite"
            }
        ]
    },
    "http://dbpedia.org/resource/Zeolitic": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Zeolite"
            }
        ]
    },
    "http://dbpedia.org/resource/Goosecreekite": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Zeolite"
            }
        ]
    },
    "http://dbpedia.org/resource/Dachiardite": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Zeolite"
            }
        ]
    },
    "http://dbpedia.org/resource/Epistilbite": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Zeolite"
            }
        ]
    },
    "http://dbpedia.org/resource/Mazzite": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Zeolite"
            }
        ]
    },
    "http://dbpedia.org/resource/Offretite": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Zeolite"
            }
        ]
    },
    "http://dbpedia.org/resource/Wenkite": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Zeolite"
            }
        ]
    },
    "http://dbpedia.org/resource/Ceolit": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Zeolite"
            }
        ]
    },
    "http://dbpedia.org/resource/Ceolite": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Zeolite"
            }
        ]
    },
    "http://dbpedia.org/resource/Zeolith": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Zeolite"
            }
        ]
    },
    "http://dbpedia.org/resource/Zeolit": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Zeolite"
            }
        ]
    },
    "http://dbpedia.org/resource/Zeolite_Crystal_Synthesis_Mechanism": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Zeolite"
            }
        ]
    }
}