{
    "http://dbpedia.org/resource/Chiminigagua": {
        "http://dbpedia.org/property/greekEquivalent": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Zeus"
            }
        ]
    },
    "http://en.wikipedia.org/wiki/Zeus": {
        "http://xmlns.com/foaf/0.1/primaryTopic": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Zeus"
            }
        ]
    },
    "http://dbpedia.org/resource/Hestia": {
        "http://dbpedia.org/property/siblings": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Zeus"
            }
        ]
    },
    "http://dbpedia.org/resource/Zeus": {
        "http://www.w3.org/1999/02/22-rdf-syntax-ns#type": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/WikicatDeitiesInTheIliad"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Content105809192"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Deity109505418"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Cognition100023271"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/ontology/Album"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/SpiritualBeing109504135"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Belief105941423"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/WikicatCharactersInTheOdyssey"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/WikicatCharactersInTheIliad"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/ImaginaryBeing109483738"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Imagination105625465"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Creativity105624700"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/FictionalCharacter109587565"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Ability105616246"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/PsychologicalFeature100023100"
            },
            {
                "type": "uri",
                "value": "http://www.w3.org/2002/07/owl#Thing"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/class/yago/Abstraction100002137"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#label": [
            {
                "type": "literal",
                "value": "Zeus",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "Zeus",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Zeus",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "Zeus",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "Zeus",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "Zeus",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "Zeus",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "宙斯",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "زيوس",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "Зевс",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "ゼウス",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "Zeus",
                "lang": "it"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#comment": [
            {
                "type": "literal",
                "value": "En la mitología griega, Zeus (en griego antiguo Ζεύς Zeús) es el «padre de los dioses y los hombres», que gobernaba a los dioses del Olimpo como un padre a una familia, de forma que incluso los que no eran sus hijos naturales se dirigían a él como tal. Era el rey de los dioses que supervisaba el universo. Era el dios del cielo y el trueno. Sus atributos incluyen el rayo, el águila, el toro y el roble. Además de su herencia indoeuropea, el clásico Zeus «recolector de nubes» también obtuvo ciertos rasgos iconográficos de culturas del antiguo Oriente Próximo, como el cetro. Zeus fue frecuentemente representado por los artistas griegos en dos poses: de pie, avanzando con un rayo levantado en su mano derecha, y sentado majestuosamente.",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "Zeus (en grec ancien Ζεύς / Zeús) est le dieu suprême dans la mythologie grecque. Fils de Cronos et de Rhéa, marié à sa sœur Héra, il a engendré, avec cette déesse et avec d'autres, plusieurs dieux et déesses et, avec des mortelles, de nombreux héros, comme l'a expliqué la théogonie d'Hésiode (VIIIe siècle av. J.-C.).",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "Zeus (Spreek uit: Zuis Oudgrieks: Ζεύς, genitivus Διός of Ζηνος) is een figuur in de Griekse mythologie. Hij is de oppergod, die heerste vanaf de berg Olympus. Hij was een zoon van Kronos (Lat. Saturnus) en Rheia, twee van de twaalf Titanen, de machtige zonen en dochters van Ouranos, de hemelgod. Kronos was de opvolger van Ouranos. Het equivalent van Zeus in de Romeinse godsdienst is Jupiter. Eleuthereus komt bij sommige schrijvers voor als een bijnaam van Zeus.",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "زيوس (باليونانية القديمة: Ζεύς. باليونانية الحديثة: Δίας). يُلقَّب عند الإغريق بـ \"أب الآلهة والبشر\" أو كما في اليونانية القديمة: πατὴρ ἀνδρῶν τε θεῶν τε, patḕr andrōn te theōn te . في معتقدات الإغريق الدينية هو أب الآلهة والبشر. فهو الذي يحكُم آلهة جبل الأوليمب باعتباره الأب الوريث. زيوس هو إله السماء والصاعقة في الميثولوجيا الإغريقية. نظيره الروماني هو جوبتير، ونظيره في الميثولوجيا الهندوسية هو إندرا وفي الإيتروسكانية الإله تينيا. تكمن قوة زيوس في حكمه لقوى الطبيعة الرهيبة التي كان الاغريق يخشونها كالبرق و الرعد و السماء الواسعة",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "Zeus (/ˈzjuːs/; Ancient Greek: Ζεύς, Zeús, [zdeǔ̯s]; Modern Greek: Δίας, Días [ˈði.as]) was the sky and thunder god in ancient Greek religion, who ruled as king of the gods of Mount Olympus. His name is cognate with the first element of his Roman equivalent Jupiter.",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Zeus (także Dzeus, stgr. Ζεύς Zeús, nowogr. Δίας Días, łac. Iupiter, Iuppiter) – w mitologii greckiej najwyższy z bogów. Był szóstym dzieckiem Rei i Kronosa. Brat Hestii, Demeter, Hery (również jej mąż), Posejdona i Hadesa. Władca błyskawic. Uosobienie najwyższej zasady rządzącej Wszechświatem. Władca wszystkich bogów i ludzi. Jego atrybutami były złote pioruny, orzeł i tarcza zwana egidą. Wychowały go nimfy górskie i koza Amalteja. Różne ośrodki kultu przypisywały Zeusowi cztery przydomki, w zależności od sfer życiowych, jakimi się opiekował:",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "Zeus (altgriechisch Ζεύς, klassische Aussprache ungefähr „dze-u̯s“; neugriechisch Ζεύς bzw. Δίας Dias; lateinisch Iuppiter) ist der oberste olympische Gott der griechischen Mythologie und mächtiger als alle anderen griechischen Götter zusammen. Über ihm stand nur das personifizierte Schicksal – seine Töchter, die Moiren. Auch er hatte sich ihnen zu fügen.",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "ゼウス（古希: ΖΕΥΣ, Ζεύς, Zeus）は、ギリシア神話の主神たる全知全能の存在。全宇宙や天候を支配し、人類と神々双方の秩序を守護する天空神であり、オリュンポス十二神をはじめとする神々の王でもある。全宇宙を破壊できるほど強力な雷を武器とし、多神教の中にあっても唯一神的な性格を帯びるほどに絶対的で強大な力を持つ。",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "Zeus (em grego antigo: Ζεύς; transl. Zeús; em grego moderno: Δίας, transl. Días), é o pai dos deuses e dos homens (πατὴρ ἀνδρῶν τε θεῶν τε, patēr andrōn te theōn te), que exercia a autoridade sobre os deuses olímpicos na antiga religião grega. É o deus dos céus, raios, relâmpago que mantêm a ordem e justiça na mitologia grega. Seu equivalente romano é Júpiter, enquanto seu equivalente etrusco é Tinia; alguns autores estabeleceram seu equivalente hindu como sendo Indra.",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "宙斯（古希腊语：Ζεύς，Zeús，希腊语：Δίας，Días，拉丁语：Zeus）是古希臘神話中統領宇宙的至高無上的天神，舊譯丟斯。羅馬神話稱朱庇特（拉丁语：Jupiter），乃木星的名字起源。祂是克洛諾斯和瑞亞的最小的兒子。",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "Zeus (in greco antico: Ζεύς, Zéus) nella religione greca è il re, sovrano degli dèi e dei sovrani, il capo di tutti gli dèi, il capo dell'Olimpo, il dio del cielo e del tuono. I suoi simboli sono la folgore, il toro, l'aquila e la quercia. La figura equivalente a Zeus nella mitologia romana era Giove, mentre in quella etrusca era il dio Tinia. Zeus ha anche molte analogie con il norreno Odino e lo slavo Perun.",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "Зевс (др.-греч. Ζεύς, микен. di-we «Дий») — в древнегреческой мифологии бог неба, грома и молний, ведающий всем миром. Главный из богов-олимпийцев, третий сын титана Кроноса и Реи (ошибочно сын Кроноса и Геи) . Брат Аида, Гестии, Деметры и Посейдона. Жена Зевса — богиня Гера. Отец богов и людей. В римской мифологии отождествлялся с Юпитером. Атрибутами Зевса были: щит и двусторонний топор (лабрис), иногда орёл; местопребыванием считался Олимп (Зевс-Олимпиец). Зевс мыслится «огнём», «горячей субстанцией», обитая в эфире, владея небом, организующее средоточие космической и социальной жизни.",
                "lang": "ru"
            }
        ],
        "http://www.w3.org/2002/07/owl#sameAs": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Zeus"
            },
            {
                "type": "uri",
                "value": "http://sw.cyc.com/concept/Mx4rvVjrRpwpEbGdrcN5Y29ycA"
            },
            {
                "type": "uri",
                "value": "http://d-nb.info/gnd/118772635"
            },
            {
                "type": "uri",
                "value": "http://pl.dbpedia.org/resource/Zeus"
            },
            {
                "type": "uri",
                "value": "http://es.dbpedia.org/resource/Zeus"
            },
            {
                "type": "uri",
                "value": "http://pt.dbpedia.org/resource/Zeus"
            },
            {
                "type": "uri",
                "value": "http://yago-knowledge.org/resource/Zeus"
            },
            {
                "type": "uri",
                "value": "http://el.dbpedia.org/resource/Δίας_(μυθολογία)"
            },
            {
                "type": "uri",
                "value": "http://it.dbpedia.org/resource/Zeus"
            },
            {
                "type": "uri",
                "value": "http://eu.dbpedia.org/resource/Zeus"
            },
            {
                "type": "uri",
                "value": "http://wikidata.dbpedia.org/resource/Q34201"
            },
            {
                "type": "uri",
                "value": "http://rdf.freebase.com/ns/m.088pn"
            },
            {
                "type": "uri",
                "value": "http://de.dbpedia.org/resource/Zeus"
            },
            {
                "type": "uri",
                "value": "http://nl.dbpedia.org/resource/Zeus"
            },
            {
                "type": "uri",
                "value": "http://id.dbpedia.org/resource/Zeus"
            },
            {
                "type": "uri",
                "value": "http://www.wikidata.org/entity/Q34201"
            },
            {
                "type": "uri",
                "value": "http://ko.dbpedia.org/resource/제우스"
            },
            {
                "type": "uri",
                "value": "http://ja.dbpedia.org/resource/ゼウス"
            },
            {
                "type": "uri",
                "value": "http://fr.dbpedia.org/resource/Zeus"
            },
            {
                "type": "uri",
                "value": "http://cs.dbpedia.org/resource/Zeus"
            }
        ],
        "http://purl.org/dc/terms/subject": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Sky_and_weather_gods"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Justice_gods"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Mythological_rapists"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Mythological_kings"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Oracular_gods"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Names_of_God"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Zeus"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:God"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Shapeshifting"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Thunder_gods"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Deities_in_the_Iliad"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Savior_gods"
            }
        ],
        "http://xmlns.com/foaf/0.1/depiction": [
            {
                "type": "uri",
                "value": "http://commons.wikimedia.org/wiki/Special:FilePath/Jupiter_Smyrna_Louvre_Ma13.jpg"
            }
        ],
        "http://xmlns.com/foaf/0.1/isPrimaryTopicOf": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Zeus"
            }
        ],
        "http://dbpedia.org/property/godOf": [
            {
                "type": "literal",
                "value": "God of the sky, lightning, thunder, law, order, justice",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://dbpedia.org/property/children": [
            {
                "type": "literal",
                "value": "Aeacus, Ares, Athena, Apollo, Artemis, Aphrodite, Dardanus, Dionysus, Eileithyia, Enyo, Eris, Hebe, Hermes, Heracles, Helen of Troy, Hephaestus, Perseus, Minos, the Muses, the Horae, the Moirai, the Graces",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://www.w3.org/ns/prov#wasDerivedFrom": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Zeus?oldid=741413560"
            }
        ],
        "http://dbpedia.org/property/abode": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Mount_Olympus"
            }
        ],
        "http://dbpedia.org/property/siblings": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Hera"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Poseidon"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Hestia"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Demeter"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Hades"
            }
        ],
        "http://dbpedia.org/property/parents": [
            {
                "type": "literal",
                "value": "Cronus and Rhea",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://dbpedia.org/property/symbol": [
            {
                "type": "literal",
                "value": "Thunderbolt, eagle, bull, and oak",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageExternalLink": [
            {
                "type": "uri",
                "value": "http://www.sacred-texts.com/cla/gpr/"
            },
            {
                "type": "uri",
                "value": "http://www.theoi.com/Cult/ZeusCult.html"
            },
            {
                "type": "uri",
                "value": "http://www.theoi.com/Olympios/Zeus.html"
            },
            {
                "type": "uri",
                "value": "https://web.archive.org/web/20051130005902/http:/www.ancientlibrary.com/smith-bio/"
            },
            {
                "type": "uri",
                "value": "http://news.nationalgeographic.com/news/2007/01/070122-pagans-athens.html"
            },
            {
                "type": "uri",
                "value": "https://web.archive.org/web/20060422144416/http:/www.ancientlibrary.com/smith-bio/3655.html"
            },
            {
                "type": "uri",
                "value": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.01.0134%3Abook%3D1%3Acard%3D1"
            },
            {
                "type": "uri",
                "value": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.01.0136%3Abook%3D1%3Acard%3D1"
            },
            {
                "type": "uri",
                "value": "http://www.maicar.com/GML/Zeus.html"
            },
            {
                "type": "uri",
                "value": "https://web.archive.org/web/20150823032802/http:/www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.01.0130%3Acard%3D1"
            }
        ],
        "http://dbpedia.org/property/caption": [
            {
                "type": "literal",
                "value": "The Jupiter de Smyrne, discovered in Smyrna in 1680",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://dbpedia.org/ontology/abstract": [
            {
                "type": "literal",
                "value": "Zeus (/ˈzjuːs/; Ancient Greek: Ζεύς, Zeús, [zdeǔ̯s]; Modern Greek: Δίας, Días [ˈði.as]) was the sky and thunder god in ancient Greek religion, who ruled as king of the gods of Mount Olympus. His name is cognate with the first element of his Roman equivalent Jupiter. Zeus is the child of Cronus and Rhea, the youngest of his siblings to be born, though sometimes reckoned the eldest as the others required disgorging from Cronus's stomach. In most traditions, he is married to Hera, by whom he is usually said to have fathered Ares, Hebe, and Hephaestus. At the oracle of Dodona, his consort was said to be Dione, by whom the Iliad states that he fathered Aphrodite. Zeus was also infamous for his erotic escapades. These resulted in many godly and heroic offspring, including Athena, Apollo, Artemis, Hermes, Persephone, Dionysus, Perseus, Heracles, Helen of Troy, Minos, and the Muses. He was respected as an allfather who was chief of the gods and assigned the others to their roles: \"Even the gods who are not his natural children address him as Father, and all the gods rise in his presence.\" He was equated with many foreign weather gods, permitting Pausanias to observe \"That Zeus is king in heaven is a saying common to all men\". His symbols are the thunderbolt, eagle, bull, and oak. In addition to his Indo-European inheritance, the classical \"cloud-gatherer\" (Greek: Νεφεληγερέτα, Nephelēgereta) also derives certain iconographic traits from the cultures of the Ancient Near East, such as the scepter. Zeus is frequently depicted by Greek artists in one of two poses: standing, striding forward with a thunderbolt leveled in his raised right hand, or seated in majesty.",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "ゼウス（古希: ΖΕΥΣ, Ζεύς, Zeus）は、ギリシア神話の主神たる全知全能の存在。全宇宙や天候を支配し、人類と神々双方の秩序を守護する天空神であり、オリュンポス十二神をはじめとする神々の王でもある。全宇宙を破壊できるほど強力な雷を武器とし、多神教の中にあっても唯一神的な性格を帯びるほどに絶対的で強大な力を持つ。",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "Zeus (em grego antigo: Ζεύς; transl. Zeús; em grego moderno: Δίας, transl. Días), é o pai dos deuses e dos homens (πατὴρ ἀνδρῶν τε θεῶν τε, patēr andrōn te theōn te), que exercia a autoridade sobre os deuses olímpicos na antiga religião grega. É o deus dos céus, raios, relâmpago que mantêm a ordem e justiça na mitologia grega. Seu equivalente romano é Júpiter, enquanto seu equivalente etrusco é Tinia; alguns autores estabeleceram seu equivalente hindu como sendo Indra. Filho do titã Cronos e de Reia, Zeus é o mais novo de seus irmãos; na maior parte das tradições é casado, primeiro com Métis, engendrando a deusa Atena e, depois, com Hera, embora no oráculo de Dodona, sua esposa seja Dione, com quem, de acordo com a Ilíada, ele teria gerado Afrodite. É conhecido por suas aventuras eróticas, que frequentemente resultavam em descendentes divinos e heroicos, como Atena, Apolo e Ártemis, Hermes, Perséfone (com Deméter), Dioniso, Perseu, Héracles, Helena de Troia, Minos, e as Musas (de Mnemosine); com Hera, teria tido Ares, Ênio, Ilítia, Éris, Hebe e Hefesto. Como ressaltou o acadêmico alemão em seu livro Religião Grega, \"mesmo os deuses que não são filhos naturais de Zeus dirigem-se a ele como Pai, e todos os deuses se põem de pé diante de sua presença.\" Para os gregos, era o Rei dos Deuses, que supervisionava o universo. Nas palavras do geógrafo antigo Pausânias, \"que Zeus é rei nos céus é um dito comum a todos os homens.\" Na Teogonia, de Hesíodo, Zeus é responsável por delegar a cada um dos deuses suas devidas funções. Nos Hinos Homéricos ele é referido como o \"chefe dos deuses\". Seus símbolos são o raio, a águia, o touro e o carvalho. Além de sua clara herança indo-europeia, sua clássica descrição como \"ajuntador de nuvens\" também deriva certos traços iconográficos das culturas do Antigo Oriente Médio, tais como o cetro. Zeus frequentemente foi representado pelos antigos artistas gregos em duas poses diferentes: numa, em pé, apoiado para a frente, empunhando um raio na altura de sua mão direita, erguida; na outra sentado, numa pose majestosa. Havia muitas estátuas erguidas em sua honra, das quais a mais magnífica era a sua estátua em Olímpia, uma das sete maravilhas do mundo antigo. Originalmente, os Jogos Olímpicos eram realizados em sua honra.",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "Zeus (Spreek uit: Zuis Oudgrieks: Ζεύς, genitivus Διός of Ζηνος) is een figuur in de Griekse mythologie. Hij is de oppergod, die heerste vanaf de berg Olympus. Hij was een zoon van Kronos (Lat. Saturnus) en Rheia, twee van de twaalf Titanen, de machtige zonen en dochters van Ouranos, de hemelgod. Kronos was de opvolger van Ouranos. Het equivalent van Zeus in de Romeinse godsdienst is Jupiter. Eleuthereus komt bij sommige schrijvers voor als een bijnaam van Zeus. De betekenis van zijn naam (Indo-Europees *Djev = stralende, verwant met Latijn dies = dag) duidt op een verwantschap met de verering van het heldere uitspansel; Zeus’ meest wezenlijke functie is die van hemelgod. De natuur en al haar verschijnselen waren aan hem onderworpen. Hij slingerde de bliksems, verzamelde de wolken en dreef ze uiteen; regen en sneeuwval werden door hem veroorzaakt. Daarom golden allerlei hoge bergen als zijn verblijf: de Ida op Kreta, de Lycaeus in Arcadië, maar de bekendste is de Olympus in Thessalië. De adelaar (oorspronkelijk symbool van de bliksem) was zijn heilige vogel, de eik zijn heilige boom, zijn schild was de aegis. Door zijn donderkeil te gebruiken en bliksems en donderslagen teweeg te brengen, maar ook met een regenboog en de vlucht van vogels gaf Zeus voortekenen aan de mens. In het orakel van Dodona konden de priesters de wil van Zeus vernemen door naar het ruisen van de eiken in het heilige en aan Zeus gewijde eikenbos te luisteren. Al vroeg, wellicht reeds in de Myceense tijd (ca. 1600 tot ca. 1100 v.Chr.), werd hij de centrale figuur van het Griekse pantheon en stelde hij de overige goden op de achtergrond. Naar het voorbeeld van hoofden van aanzienlijke geslachten op aarde stelde men Zeus voor als het hoofd van de godenfamilie. Zijn familie had ook haar verblijf op de Olympus en gehoorzaamde hem. Zo werd Zeus niet slechts de bevestiger van de harmonie in de natuur, maar vooral ook van de maatschappelijke orde. Koningen en vorsten ontleenden hun macht aan Zeus en waren aan hem verantwoording schuldig. Hij was de raadgevende god, de beschermer van de volksvergadering en handhaver van de eed. Ook het gezin stond onder zijn hoede: als Zeus Herkeios (= Beschermer van de hof) had hij een altaar op de binnenplaats van de woning. Vooral gasten en vreemdelingen stonden onder zijn bescherming.",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "宙斯（古希腊语：Ζεύς，Zeús，希腊语：Δίας，Días，拉丁语：Zeus）是古希臘神話中統領宇宙的至高無上的天神，舊譯丟斯。羅馬神話稱朱庇特（拉丁语：Jupiter），乃木星的名字起源。祂是克洛諾斯和瑞亞的最小的兒子。",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "Зевс (др.-греч. Ζεύς, микен. di-we «Дий») — в древнегреческой мифологии бог неба, грома и молний, ведающий всем миром. Главный из богов-олимпийцев, третий сын титана Кроноса и Реи (ошибочно сын Кроноса и Геи) . Брат Аида, Гестии, Деметры и Посейдона. Жена Зевса — богиня Гера. Отец богов и людей. В римской мифологии отождествлялся с Юпитером. Атрибутами Зевса были: щит и двусторонний топор (лабрис), иногда орёл; местопребыванием считался Олимп (Зевс-Олимпиец). Зевс мыслится «огнём», «горячей субстанцией», обитая в эфире, владея небом, организующее средоточие космической и социальной жизни. Кроме того, Зевс распределяет добро и зло на земле, вложил в людей стыд и совесть. Зевс — грозная карающая сила, иногда его ассоциируют с судьбой, иногда — сам выступает как существо, подвластное Мойрам — судьбе, року. Он может предвидеть будущее. Он возвещает предначертания судьбы с помощью сновидений, а также грома и молний. Весь общественный порядок был построен Зевсом, он покровитель городской жизни, защитник обиженных и покровитель молящих, подарил людям законы, установил власть царей, также охраняет семью и дом, следит за соблюдением традиций и обычаев. Ему повинуются другие боги.",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "Zeus (altgriechisch Ζεύς, klassische Aussprache ungefähr „dze-u̯s“; neugriechisch Ζεύς bzw. Δίας Dias; lateinisch Iuppiter) ist der oberste olympische Gott der griechischen Mythologie und mächtiger als alle anderen griechischen Götter zusammen. Über ihm stand nur das personifizierte Schicksal – seine Töchter, die Moiren. Auch er hatte sich ihnen zu fügen.",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "زيوس (باليونانية القديمة: Ζεύς. باليونانية الحديثة: Δίας). يُلقَّب عند الإغريق بـ \"أب الآلهة والبشر\" أو كما في اليونانية القديمة: πατὴρ ἀνδρῶν τε θεῶν τε, patḕr andrōn te theōn te . في معتقدات الإغريق الدينية هو أب الآلهة والبشر. فهو الذي يحكُم آلهة جبل الأوليمب باعتباره الأب الوريث. زيوس هو إله السماء والصاعقة في الميثولوجيا الإغريقية. نظيره الروماني هو جوبتير، ونظيره في الميثولوجيا الهندوسية هو إندرا وفي الإيتروسكانية الإله تينيا. تكمن قوة زيوس في حكمه لقوى الطبيعة الرهيبة التي كان الاغريق يخشونها كالبرق و الرعد و السماء الواسعة",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "Zeus (en grec ancien Ζεύς / Zeús) est le dieu suprême dans la mythologie grecque. Fils de Cronos et de Rhéa, marié à sa sœur Héra, il a engendré, avec cette déesse et avec d'autres, plusieurs dieux et déesses et, avec des mortelles, de nombreux héros, comme l'a expliqué la théogonie d'Hésiode (VIIIe siècle av. J.-C.).",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "Zeus (także Dzeus, stgr. Ζεύς Zeús, nowogr. Δίας Días, łac. Iupiter, Iuppiter) – w mitologii greckiej najwyższy z bogów. Był szóstym dzieckiem Rei i Kronosa. Brat Hestii, Demeter, Hery (również jej mąż), Posejdona i Hadesa. Władca błyskawic. Uosobienie najwyższej zasady rządzącej Wszechświatem. Władca wszystkich bogów i ludzi. Jego atrybutami były złote pioruny, orzeł i tarcza zwana egidą. Wychowały go nimfy górskie i koza Amalteja. Różne ośrodki kultu przypisywały Zeusowi cztery przydomki, w zależności od sfer życiowych, jakimi się opiekował: 1.  \n*  Horkios − opiekun praw, na tronie, ze Sprawiedliwością u stóp, 2.  \n*  Ksenios − opiekun gościnności, 3.  \n*  Herkejos − opiekun rodzin i zagród, 4.  \n*  Hellenios − opiekun narodu greckiego.",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "Zeus (in greco antico: Ζεύς, Zéus) nella religione greca è il re, sovrano degli dèi e dei sovrani, il capo di tutti gli dèi, il capo dell'Olimpo, il dio del cielo e del tuono. I suoi simboli sono la folgore, il toro, l'aquila e la quercia. Figlio del titano Crono e di Rea, era il più giovane dei suoi fratelli e sorelle: Estia, Demetra, Era, Ade e Poseidone. Nella maggior parte delle leggende o miti era sposato con Era (protettrice del matrimonio e dei figli), anche se nel santuario dell'oracolo di Dodona come sua consorte si venerava Dione (viene raccontato nell'Iliade che Zeus sia il padre di Afrodite, avuta con Dione). È comunque famoso per le sue frequentissime avventure erotiche extraconiugali, tra le quali si ricordano anche alcune relazioni omosessuali, come con Ganimede o con Euforione. Il frutto dei suoi numerosi convegni amorosi furono i suoi molti celeberrimi figli, tra i quali Febo e Artemide, Hermes, Persefone, Atena, Dioniso, Perseo, Eracle, Elena, Minosse e le Muse. Secondo la tradizione da Era, la moglie legittima, ebbe Ares, Ebe, Efesto e Ilizia. Tali rapporti amorosi venivano consumati da Zeus anche sotto forma di animali (cigno, toro, ecc.), infatti tra i suoi enormi poteri egli aveva anche quello di tramutarsi in qualsiasi cosa volesse. La figura equivalente a Zeus nella mitologia romana era Giove, mentre in quella etrusca era il dio Tinia. Zeus ha anche molte analogie con il norreno Odino e lo slavo Perun.",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "En la mitología griega, Zeus (en griego antiguo Ζεύς Zeús) es el «padre de los dioses y los hombres», que gobernaba a los dioses del Olimpo como un padre a una familia, de forma que incluso los que no eran sus hijos naturales se dirigían a él como tal. Era el rey de los dioses que supervisaba el universo. Era el dios del cielo y el trueno. Sus atributos incluyen el rayo, el águila, el toro y el roble. Además de su herencia indoeuropea, el clásico Zeus «recolector de nubes» también obtuvo ciertos rasgos iconográficos de culturas del antiguo Oriente Próximo, como el cetro. Zeus fue frecuentemente representado por los artistas griegos en dos poses: de pie, avanzando con un rayo levantado en su mano derecha, y sentado majestuosamente. Hijo de Crono y Rea, era el más joven de sus descendientes. En la mayoría de las tradiciones aparece casado con Hera (su hermana) aunque en el oráculo de Dódona su esposa era Dione, con quien según la Ilíada fue padre de Afrodita. Es conocido por sus numerosas aventuras y amantes, fruto de las cuales fueron muchas deidades y héroes, incluyendo Atenea, Apolo y Artemisa, Hermes, Perséfone, Dioniso, Perseo, Heracles, Helena, Minos y las Musas. Con Hera suele decirse que fue padre de Ares, Hebe y Hefesto. En griego el nombre del dios es Ζεύς Zeús en el caso nominativo y Διός Diós en el genitivo. Las formas más antiguas del nombre son las micénicas di-we y di-wo, escritas en lineal B. Su equivalente en la mitología romana era Júpiter, en la etrusca, Tinia y en la egipcia, Amón.",
                "lang": "es"
            }
        ],
        "http://dbpedia.org/ontology/thumbnail": [
            {
                "type": "uri",
                "value": "http://commons.wikimedia.org/wiki/Special:FilePath/Jupiter_Smyrna_Louvre_Ma13.jpg?width=300"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageRevisionID": [
            {
                "type": "literal",
                "value": 741413560,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageID": [
            {
                "type": "literal",
                "value": 34398,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://dbpedia.org/property/type": [
            {
                "type": "literal",
                "value": "Greek",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://dbpedia.org/property/name": [
            {
                "type": "literal",
                "value": "Zeus",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://dbpedia.org/property/consort": [
            {
                "type": "literal",
                "value": "Hera and various others",
                "datatype": "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
            }
        ],
        "http://dbpedia.org/property/romanEquivalent": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Jupiter_(mythology)"
            }
        ],
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Sky"
            }
        ]
    },
    "http://dbpedia.org/resource/Hera": {
        "http://dbpedia.org/property/consort": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Zeus"
            }
        ]
    },
    "http://dbpedia.org/resource/Poseidon": {
        "http://dbpedia.org/property/siblings": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Zeus"
            }
        ]
    },
    "http://dbpedia.org/resource/Cronus": {
        "http://dbpedia.org/property/children": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Zeus"
            }
        ]
    },
    "http://dbpedia.org/resource/Rhea_(mythology)": {
        "http://dbpedia.org/property/children": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Zeus"
            }
        ]
    },
    "http://dbpedia.org/resource/Mangindusa": {
        "http://dbpedia.org/property/equivalent": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Zeus"
            }
        ]
    },
    "http://dbpedia.org/resource/Demeter": {
        "http://dbpedia.org/property/siblings": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Zeus"
            }
        ]
    },
    "http://dbpedia.org/resource/Danaë": {
        "http://dbpedia.org/property/consort": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Zeus"
            }
        ]
    },
    "http://dbpedia.org/resource/5731_Zeus": {
        "http://dbpedia.org/property/namedAfter": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Zeus"
            }
        ]
    },
    "http://dbpedia.org/resource/Zeus.": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Zeus"
            }
        ]
    },
    "http://dbpedia.org/resource/Ζευς": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Zeus"
            }
        ]
    },
    "http://dbpedia.org/resource/Zeus-Ammon": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Zeus"
            }
        ]
    },
    "http://dbpedia.org/resource/Zevus": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Zeus"
            }
        ]
    },
    "http://dbpedia.org/resource/Zues": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Zeus"
            }
        ]
    },
    "http://dbpedia.org/resource/Cronides": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Zeus"
            }
        ]
    },
    "http://dbpedia.org/resource/Cronion": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Zeus"
            }
        ]
    },
    "http://dbpedia.org/resource/Kronion": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Zeus"
            }
        ]
    },
    "http://dbpedia.org/resource/Kroníon": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Zeus"
            }
        ]
    },
    "http://dbpedia.org/resource/Mythology_Jupiter": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Zeus"
            }
        ]
    },
    "http://dbpedia.org/resource/Zeus_Cronion": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Zeus"
            }
        ]
    },
    "http://dbpedia.org/resource/Ceneus": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Zeus"
            }
        ]
    },
    "http://dbpedia.org/resource/ZeuS": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Zeus"
            }
        ]
    },
    "http://dbpedia.org/resource/Zeus_Ceneus": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Zeus"
            }
        ]
    },
    "http://dbpedia.org/resource/Zeus_Lycaeus": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Zeus"
            }
        ]
    },
    "http://dbpedia.org/resource/Zeus_Panhellenios": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Zeus"
            }
        ]
    },
    "http://dbpedia.org/resource/Xenios_Zeus": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Zeus"
            }
        ]
    },
    "http://dbpedia.org/resource/Zeus_Kasios": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Zeus"
            }
        ]
    },
    "http://dbpedia.org/resource/Zeus_Kronion": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Zeus"
            }
        ]
    },
    "http://dbpedia.org/resource/Zeus_Kroníon": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Zeus"
            }
        ]
    },
    "http://dbpedia.org/resource/Velchanos": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Zeus"
            }
        ]
    },
    "http://dbpedia.org/resource/Dzeos": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Zeus"
            }
        ]
    },
    "http://dbpedia.org/resource/Zeius": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Zeus"
            }
        ]
    },
    "http://dbpedia.org/resource/Birth_of_Zeus": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Zeus"
            }
        ]
    },
    "http://dbpedia.org/resource/Aegiduchos": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Zeus"
            }
        ]
    },
    "http://dbpedia.org/resource/Aegiduchus": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Zeus"
            }
        ]
    },
    "http://dbpedia.org/resource/Aegiochos": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Zeus"
            }
        ]
    },
    "http://dbpedia.org/resource/Aeneius": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Zeus"
            }
        ]
    },
    "http://dbpedia.org/resource/Aenesius": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Zeus"
            }
        ]
    },
    "http://dbpedia.org/resource/Zeus_Pater": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Zeus"
            }
        ]
    },
    "http://dbpedia.org/resource/Zeus_the_Greek_god": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Zeus"
            }
        ]
    },
    "http://dbpedia.org/resource/Cretan_Zeus": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Zeus"
            }
        ]
    },
    "http://dbpedia.org/resource/Δίας": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Zeus"
            }
        ]
    },
    "http://dbpedia.org/resource/Ζεύς": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Zeus"
            }
        ]
    },
    "http://dbpedia.org/resource/Zeus_god_of_war": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Zeus"
            }
        ]
    },
    "http://dbpedia.org/resource/Astrapios": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Zeus"
            }
        ]
    },
    "http://dbpedia.org/resource/Brontios": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Zeus"
            }
        ]
    },
    "http://dbpedia.org/resource/Ithomatas": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Zeus"
            }
        ]
    },
    "http://dbpedia.org/resource/Kasios": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Zeus"
            }
        ]
    },
    "http://dbpedia.org/resource/Zeus_Aegiduchos": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Zeus"
            }
        ]
    },
    "http://dbpedia.org/resource/Zeus_Horkios": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Zeus"
            }
        ]
    },
    "http://dbpedia.org/resource/Zeus_Labrandos": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Zeus"
            }
        ]
    },
    "http://dbpedia.org/resource/Zeus_Meilichios": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Zeus"
            }
        ]
    },
    "http://dbpedia.org/resource/Zeus_Xenios": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Zeus"
            }
        ]
    },
    "http://dbpedia.org/resource/Heliopolitan_Zeus": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Zeus"
            }
        ]
    },
    "http://dbpedia.org/resource/Heliopolite_Zeus": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Zeus"
            }
        ]
    },
    "http://dbpedia.org/resource/Zeus_Adados": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Zeus"
            }
        ]
    },
    "http://dbpedia.org/resource/Zeus_Hadad": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Zeus"
            }
        ]
    },
    "http://dbpedia.org/resource/Zeus_Helioupolites": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Zeus"
            }
        ]
    },
    "http://dbpedia.org/resource/Zeus_(mythology)": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Zeus"
            }
        ]
    },
    "http://dbpedia.org/resource/White_Rim_Road": {
        "http://dbpedia.org/ontology/routeJunction": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Zeus"
            }
        ]
    },
    "http://dbpedia.org/resource/Jupiter_(mythology)": {
        "http://dbpedia.org/property/greekEquivalent": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Zeus"
            }
        ]
    },
    "http://dbpedia.org/resource/Hades": {
        "http://dbpedia.org/property/siblings": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Zeus"
            }
        ]
    },
    "http://dbpedia.org/resource/Hades_in_popular_culture": {
        "http://dbpedia.org/property/siblings": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Zeus"
            }
        ]
    },
    "http://dbpedia.org/resource/Indra": {
        "http://dbpedia.org/property/greekEquivalent": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Zeus"
            }
        ]
    },
    "http://dbpedia.org/resource/Leto": {
        "http://dbpedia.org/property/consort": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Zeus"
            }
        ]
    },
    "http://dbpedia.org/resource/Perun": {
        "http://dbpedia.org/property/greekEquivalent": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Zeus"
            }
        ]
    },
    "http://dbpedia.org/resource/Balius_and_Xanthus": {
        "http://purl.org/linguistics/gold/hypernym": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Zeus"
            }
        ]
    },
    "http://dbpedia.org/resource/Kan-Laon": {
        "http://dbpedia.org/property/equivalent": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Zeus"
            }
        ]
    },
    "http://dbpedia.org/resource/Tinia": {
        "http://dbpedia.org/property/greekEquivalent": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Zeus"
            }
        ]
    },
    "http://dbpedia.org/resource/Zeus_(disambiguation)": {
        "http://dbpedia.org/ontology/wikiPageDisambiguates": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Zeus"
            }
        ]
    },
    "http://dbpedia.org/resource/Amun": {
        "http://dbpedia.org/property/greekEquivalent": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Zeus"
            }
        ]
    }
}