{
    "http://dbpedia.org/resource/Zipper": {
        "http://www.w3.org/2000/01/rdf-schema#label": [
            {
                "type": "literal",
                "value": "Cremallera (indumentaria)",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "Ritssluiting",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "Reißverschluss",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "Zíper",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "Zamek błyskawiczny",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "Fermeture Éclair",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "拉鏈",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "線ファスナー",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "Застёжка-молния",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "Zipper",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "زمام منزلق",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "Cerniera lampo",
                "lang": "it"
            }
        ],
        "http://www.w3.org/2000/01/rdf-schema#comment": [
            {
                "type": "literal",
                "value": "El cierre,el cierre de cremallera,la cremallera,el zíper oel cierre éclaires un dispositivo dentado que se aplica en la industria de la confección de diversas piezas de indumentaria.",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "A zipper, zip, fly or zip fastener, formerly known as a clasp locker, is a commonly used device for binding the edges of an opening of fabric or other flexible material, like on a garment or a bag. It is used in clothing (e.g., jackets and jeans), luggage and other bags, sporting goods, camping gear (e.g. tents and sleeping bags), and other items. Whitcomb L. Judson was an American inventor from Chicago who invented and constructed a workable zipper. The method, still in use today, is based on interlocking teeth. Initially it was called the “hookless fastener” and was later redesigned to become more reliable.",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "Um zíper (português brasileiro) ou fecho-éclair (português europeu)  é um fecho de correr utilizado em roupas e em artefatos de couro feito de dois cadarços com dentes metálicos, que se encaixam por ação de um cursor.",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "拉鏈是把两片织物暂时结合在一起的一种部件，常见于衣物、旅行箱、手袋、帐篷和睡袋等。",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "Застёжка-мо́лния, или просто мо́лния (также — зи́ппер, змейка, фермуа́р) — вид застёжек, предназначенных для быстрого соединения деталей одежды. Состоит из двух текстильных лент, на которых закреплены идущие в шахматном порядке пластмассовые или металлические звенья (в виде раздельных зубцов или колец сплошной спирали, образующих звенья). Соединение или разъединение половинок выполняется при помощи замка (слайдера, «собачки» или бегунка), скользящего по лентам, при этом каждое звено фиксируется между парой звеньев с противоположной стороны.",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "25بك المحتوى هنا ينقصه الاستشهاد بمصادر. يرجى إيراد مصادر موثوق بها. أي معلومات غير موثقة يمكن التشكيك بها وإزالتها. (مارس 2016) الزمام المنزلق (بالإنجليزية: Zipper) عبارة عن أداة تستعمل من أجل ضم قطعتين من القماش بشكل مؤقت، وغالباً ما تستعمل في الملابس والحقائب والأمتعة وفي العديد من التطبيقات الأخرى. قام جودسون وتكومب بإختراع الزمام المنزلق في الولايات المتحدة سنة 1891، ثمّ حسّنه المخترع السويدي جيدون صندباك سنة 1914. \n* 32xبوابة موضة25بك هذه بذرة مقالة عن الخياطة بحاجة للتوسيع. شارك في تحريرها.مشاريع شقيقة في كومنز صور وملفات عن: زمام منزلق",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "La cerniera lampo, anche abbreviata in italiano \"lampo\", ma universalmente nota come zip è un tipo di chiusura che serve ad unire in modo rapido e sicuro due lembi di tessuto o di altro materiale non rigido.",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "線ファスナー（せんファスナー）は、線状のファスナー（開閉可能な留め具）である。古くはスライドファスナーなどとも言ったが、現在は単にファスナーと呼ぶことが多い。ジッパー、チャックは元は登録商標である。 主に衣類、靴、鞄類、小銭入れなどに取り付けられており、着脱や出し入れを容易にする役目を果たしている。",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "Zamek błyskawiczny, suwak (ekler, gw. łódz. ekspres) – zapięcie służące do czasowego łączenia dwóch kawałków tkaniny. Powszechnie wykorzystywane zamiast guzików w kurtkach wierzchnich, bluzach, torbach, śpiworach, plecakach itp. Największą popularność zamek błyskawiczny zyskał jednak w przypadku rozporków[potrzebny przypis]. Pierwsze zapięcia podobne do dzisiejszego zamka błyskawicznego wynaleziono w połowie XIX wieku (Elias Howe, 1851), ale nie utrzymały się na rynku. Inne, wykorzystujące system haczyków i oczek opatentowano w latach 90. XIX wieku (Whitcomb Judson), służyły do zapinania butów.",
                "lang": "pl"
            },
            {
                "type": "literal",
                "value": "Der Reißverschluss (auch Zippverschluss oder kurz Zipp/Zip genannt) ist ein beliebig oft zu lösendes Verschlussmittel, das auf Formschluss beruht. Er besteht aus zwei Seitenteilen mit Krampen (kleinen Zähnen) und einem Schieber (schweizerdeutsch: Schlitten), mit dem die Krampen ineinander verhakt und wieder gelöst werden können. Reißverschlüsse können heute nicht nur aus Metall, sondern auch aus Kunststoff preiswert hergestellt werden. Ebenso gibt es wasserdichte Reißverschlüsse. Im Bereich der Bekleidung und Lederwaren zählt er zu den wichtigsten Verschlussteilen.",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "Een ritssluiting (ook wel rits of treksluiting) is een mechaniek om de randen van twee stukken stof tijdelijk aan elkaar vast te kunnen maken. De rits bestaat uit twee rijen metalen of kunststof plaatjes met aan de ene kant tanden en aan de andere kant inkepingen. Deze plaatjes kunnen worden samengevoegd of gescheiden door aan een lipje te trekken aan een sluitplaatje. Bij het sluiten van de rits worden telkens de tandjes over de bovenkant van de tegenoverliggende plaatjes gehaakt. De inkepingen in de volgende plaatjes houden de rits dicht.",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "La fermeture Éclair, ou fermeture à glissière ou fermeture à crémaillère, est un dispositif mécanique permettant l'ouverture et la fermeture rapide d'un vêtement, d'un sac , de chaussures (botte) ou le raccordement et la séparation rapide de pièces de tissus (porte de tente par exemple). Les premières fermetures rapides à glissières ont été élaborées aux États-Unis par les ingénieurs Elias Howe, Max Wolff et finalement Whitcomb Judson en 1891. Ces premières fermetures constituées d'œillets et de crochets avaient la fâcheuse tendance à s'ouvrir d'elles-mêmes.",
                "lang": "fr"
            }
        ],
        "http://www.w3.org/2002/07/owl#sameAs": [
            {
                "type": "uri",
                "value": "http://es.dbpedia.org/resource/Cremallera_(indumentaria)"
            },
            {
                "type": "uri",
                "value": "http://pl.dbpedia.org/resource/Zamek_błyskawiczny"
            },
            {
                "type": "uri",
                "value": "http://pt.dbpedia.org/resource/Zíper"
            },
            {
                "type": "uri",
                "value": "http://wikidata.dbpedia.org/resource/Q101761"
            },
            {
                "type": "uri",
                "value": "http://de.dbpedia.org/resource/Reißverschluss"
            },
            {
                "type": "uri",
                "value": "http://fr.dbpedia.org/resource/Fermeture_Éclair"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Zipper"
            },
            {
                "type": "uri",
                "value": "http://ja.dbpedia.org/resource/線ファスナー"
            },
            {
                "type": "uri",
                "value": "http://nl.dbpedia.org/resource/Ritssluiting"
            },
            {
                "type": "uri",
                "value": "http://rdf.freebase.com/ns/m.01s0vc"
            },
            {
                "type": "uri",
                "value": "http://id.dbpedia.org/resource/Ritsleting"
            },
            {
                "type": "uri",
                "value": "http://cs.dbpedia.org/resource/Zdrhovadlo"
            },
            {
                "type": "uri",
                "value": "http://eu.dbpedia.org/resource/Kremailera"
            },
            {
                "type": "uri",
                "value": "http://it.dbpedia.org/resource/Cerniera_lampo"
            },
            {
                "type": "uri",
                "value": "http://ko.dbpedia.org/resource/지퍼"
            },
            {
                "type": "uri",
                "value": "http://www.wikidata.org/entity/Q101761"
            }
        ],
        "http://purl.org/dc/terms/subject": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:American_inventions"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Fasteners"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:1913_introductions"
            },
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Category:Textile_closures"
            }
        ],
        "http://xmlns.com/foaf/0.1/depiction": [
            {
                "type": "uri",
                "value": "http://commons.wikimedia.org/wiki/Special:FilePath/Coil_plastic_and_metal_zippers.jpg"
            }
        ],
        "http://xmlns.com/foaf/0.1/isPrimaryTopicOf": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Zipper"
            }
        ],
        "http://www.w3.org/ns/prov#wasDerivedFrom": [
            {
                "type": "uri",
                "value": "http://en.wikipedia.org/wiki/Zipper?oldid=744650427"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageExternalLink": [
            {
                "type": "uri",
                "value": "http://gizmodo.com/i-have-seen-the-future-and-its-a-one-handed-magnetic-z-1446409950"
            },
            {
                "type": "uri",
                "value": "http://demonstrations.wolfram.com/HowZippersWork/"
            },
            {
                "type": "uri",
                "value": "https://cgelves.com/all-about-3d-zipper-puller-models-for-digital-3d-clothing/"
            },
            {
                "type": "uri",
                "value": "http://www.thomasnet.com/articles/hardware/zipper-history"
            }
        ],
        "http://dbpedia.org/ontology/abstract": [
            {
                "type": "literal",
                "value": "拉鏈是把两片织物暂时结合在一起的一种部件，常见于衣物、旅行箱、手袋、帐篷和睡袋等。",
                "lang": "zh"
            },
            {
                "type": "literal",
                "value": "La fermeture Éclair, ou fermeture à glissière ou fermeture à crémaillère, est un dispositif mécanique permettant l'ouverture et la fermeture rapide d'un vêtement, d'un sac , de chaussures (botte) ou le raccordement et la séparation rapide de pièces de tissus (porte de tente par exemple). Les premières fermetures rapides à glissières ont été élaborées aux États-Unis par les ingénieurs Elias Howe, Max Wolff et finalement Whitcomb Judson en 1891. Ces premières fermetures constituées d'œillets et de crochets avaient la fâcheuse tendance à s'ouvrir d'elles-mêmes. C'est l'ingénieur américain Gideon Sundbäck qui dépose, en 1913, le brevet pour la mise au point de la fermeture Éclair moderne en remplaçant le système d'œillets et de crochets par un dispositif de dents engrenées à l'aide d'un curseur. Un système concurrent, la fermeture à glissière Vitex, est breveté en France en 1925 par l'entreprise grenobloise ARaymond et fabriqué jusqu'en 1955. En France et en Suisse romande, on utilise souvent le terme « fermeture Éclair », qui est une marque déposée de la société Éclair Prestil SN. Ce terme doit, à ce titre, s'écrire avec une majuscule initiale. On utilise parfois le terme onomatopéique anglophone « zip ». Au Québec, le mot « zipper » est utilisé par la majorité de la population, bien que les Québécois utilisent également le terme « fermeture Éclair » à l'écrit ou lorsqu'ils doivent s'exprimer avec des francophones d'autres origines. Le mot « tirette » est couramment utilisé en Belgique (et dans ses anciennes colonies) ainsi que dans le Nord-Est de la France.",
                "lang": "fr"
            },
            {
                "type": "literal",
                "value": "Застёжка-мо́лния, или просто мо́лния (также — зи́ппер, змейка, фермуа́р) — вид застёжек, предназначенных для быстрого соединения деталей одежды. Состоит из двух текстильных лент, на которых закреплены идущие в шахматном порядке пластмассовые или металлические звенья (в виде раздельных зубцов или колец сплошной спирали, образующих звенья). Соединение или разъединение половинок выполняется при помощи замка (слайдера, «собачки» или бегунка), скользящего по лентам, при этом каждое звено фиксируется между парой звеньев с противоположной стороны. Внешне похожа на «молнию» так называемая застёжка-змейка. Последняя несколько проще по конструкции и не имеет зубцов, но обеспечивает не столь надёжное соединение, поэтому она применяется не в одежде, а в упаковке или в канцелярских конвертах и файлах.",
                "lang": "ru"
            },
            {
                "type": "literal",
                "value": "Um zíper (português brasileiro) ou fecho-éclair (português europeu)  é um fecho de correr utilizado em roupas e em artefatos de couro feito de dois cadarços com dentes metálicos, que se encaixam por ação de um cursor.",
                "lang": "pt"
            },
            {
                "type": "literal",
                "value": "A zipper, zip, fly or zip fastener, formerly known as a clasp locker, is a commonly used device for binding the edges of an opening of fabric or other flexible material, like on a garment or a bag. It is used in clothing (e.g., jackets and jeans), luggage and other bags, sporting goods, camping gear (e.g. tents and sleeping bags), and other items. Whitcomb L. Judson was an American inventor from Chicago who invented and constructed a workable zipper. The method, still in use today, is based on interlocking teeth. Initially it was called the “hookless fastener” and was later redesigned to become more reliable.",
                "lang": "en"
            },
            {
                "type": "literal",
                "value": "La cerniera lampo, anche abbreviata in italiano \"lampo\", ma universalmente nota come zip è un tipo di chiusura che serve ad unire in modo rapido e sicuro due lembi di tessuto o di altro materiale non rigido.",
                "lang": "it"
            },
            {
                "type": "literal",
                "value": "線ファスナー（せんファスナー）は、線状のファスナー（開閉可能な留め具）である。古くはスライドファスナーなどとも言ったが、現在は単にファスナーと呼ぶことが多い。ジッパー、チャックは元は登録商標である。 主に衣類、靴、鞄類、小銭入れなどに取り付けられており、着脱や出し入れを容易にする役目を果たしている。",
                "lang": "ja"
            },
            {
                "type": "literal",
                "value": "Der Reißverschluss (auch Zippverschluss oder kurz Zipp/Zip genannt) ist ein beliebig oft zu lösendes Verschlussmittel, das auf Formschluss beruht. Er besteht aus zwei Seitenteilen mit Krampen (kleinen Zähnen) und einem Schieber (schweizerdeutsch: Schlitten), mit dem die Krampen ineinander verhakt und wieder gelöst werden können. Reißverschlüsse können heute nicht nur aus Metall, sondern auch aus Kunststoff preiswert hergestellt werden. Ebenso gibt es wasserdichte Reißverschlüsse. Im Bereich der Bekleidung und Lederwaren zählt er zu den wichtigsten Verschlussteilen.",
                "lang": "de"
            },
            {
                "type": "literal",
                "value": "El cierre,el cierre de cremallera,la cremallera,el zíper oel cierre éclaires un dispositivo dentado que se aplica en la industria de la confección de diversas piezas de indumentaria.",
                "lang": "es"
            },
            {
                "type": "literal",
                "value": "25بك المحتوى هنا ينقصه الاستشهاد بمصادر. يرجى إيراد مصادر موثوق بها. أي معلومات غير موثقة يمكن التشكيك بها وإزالتها. (مارس 2016) الزمام المنزلق (بالإنجليزية: Zipper) عبارة عن أداة تستعمل من أجل ضم قطعتين من القماش بشكل مؤقت، وغالباً ما تستعمل في الملابس والحقائب والأمتعة وفي العديد من التطبيقات الأخرى. قام جودسون وتكومب بإختراع الزمام المنزلق في الولايات المتحدة سنة 1891، ثمّ حسّنه المخترع السويدي جيدون صندباك سنة 1914. \n* 32xبوابة موضة25بك هذه بذرة مقالة عن الخياطة بحاجة للتوسيع. شارك في تحريرها.مشاريع شقيقة في كومنز صور وملفات عن: زمام منزلق",
                "lang": "ar"
            },
            {
                "type": "literal",
                "value": "Een ritssluiting (ook wel rits of treksluiting) is een mechaniek om de randen van twee stukken stof tijdelijk aan elkaar vast te kunnen maken. De rits bestaat uit twee rijen metalen of kunststof plaatjes met aan de ene kant tanden en aan de andere kant inkepingen. Deze plaatjes kunnen worden samengevoegd of gescheiden door aan een lipje te trekken aan een sluitplaatje. Bij het sluiten van de rits worden telkens de tandjes over de bovenkant van de tegenoverliggende plaatjes gehaakt. De inkepingen in de volgende plaatjes houden de rits dicht. Onder aan het lusje van de glijder zit een klein pinnetje dat zich vastprikt tussen de tandjes. Dit zorgt ervoor dat de glijder niet vanzelf terugglijdt en de rits weer opengaat. De ritssluiting werd uitgevonden door Whitcomb Judson in 1893, hoewel het ontwerp van de moderne rits van Gideon Sundback komt.",
                "lang": "nl"
            },
            {
                "type": "literal",
                "value": "Zamek błyskawiczny, suwak (ekler, gw. łódz. ekspres) – zapięcie służące do czasowego łączenia dwóch kawałków tkaniny. Powszechnie wykorzystywane zamiast guzików w kurtkach wierzchnich, bluzach, torbach, śpiworach, plecakach itp. Największą popularność zamek błyskawiczny zyskał jednak w przypadku rozporków[potrzebny przypis]. Zamek błyskawiczny tworzą dwa rzędy plastikowych lub metalowych przylegających do siebie ząbków, ustawionych w ten sposób, że ząbki jednego rzędu po zaciągnięciu suwaka wchodzą w wolne miejsca drugiego rzędu. Zdarza się, np. w przypadku odzieży artystycznej, że zęby zamka błyskawicznego tworzone są z drewna. Pierwsze zapięcia podobne do dzisiejszego zamka błyskawicznego wynaleziono w połowie XIX wieku (Elias Howe, 1851), ale nie utrzymały się na rynku. Inne, wykorzystujące system haczyków i oczek opatentowano w latach 90. XIX wieku (Whitcomb Judson), służyły do zapinania butów. Współczesne rozwiązanie znane jest od roku 1913 jako wynalazek szwedzkiego inżyniera Gideona Sundbacka (patent w 1917). Wykorzystywano je pierwotnie do kombinezonów lotniczych i łączenia płótna samolotowego. Popularność zdobyły w latach 20. i 30. ubiegłego wieku.",
                "lang": "pl"
            }
        ],
        "http://dbpedia.org/ontology/thumbnail": [
            {
                "type": "uri",
                "value": "http://commons.wikimedia.org/wiki/Special:FilePath/Coil_plastic_and_metal_zippers.jpg?width=300"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageRevisionID": [
            {
                "type": "literal",
                "value": 744650427,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ],
        "http://dbpedia.org/ontology/wikiPageID": [
            {
                "type": "literal",
                "value": 302218,
                "datatype": "http://www.w3.org/2001/XMLSchema#integer"
            }
        ]
    },
    "http://dbpedia.org/resource/Zip_fastener": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Zipper"
            }
        ]
    },
    "http://dbpedia.org/resource/Zippers": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Zipper"
            }
        ]
    },
    "http://dbpedia.org/resource/Zipped": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Zipper"
            }
        ]
    },
    "http://dbpedia.org/resource/Zipping": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Zipper"
            }
        ]
    },
    "http://dbpedia.org/resource/Magnetic_zipper": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Zipper"
            }
        ]
    },
    "http://dbpedia.org/resource/Plastic_zipper": {
        "http://dbpedia.org/ontology/wikiPageRedirects": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Zipper"
            }
        ]
    },
    "http://dbpedia.org/resource/Zip": {
        "http://dbpedia.org/ontology/wikiPageDisambiguates": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Zipper"
            }
        ]
    },
    "http://dbpedia.org/resource/Zipper_(disambiguation)": {
        "http://dbpedia.org/ontology/wikiPageDisambiguates": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Zipper"
            }
        ]
    },
    "http://dbpedia.org/resource/Fujian_SBS_Zipper_Science_&_Technology": {
        "http://dbpedia.org/ontology/product": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Zipper"
            }
        ]
    },
    "http://dbpedia.org/resource/Cremalleras_Rubi": {
        "http://dbpedia.org/ontology/product": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Zipper"
            }
        ],
        "http://dbpedia.org/ontology/industry": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Zipper"
            }
        ]
    },
    "http://en.wikipedia.org/wiki/Zipper": {
        "http://xmlns.com/foaf/0.1/primaryTopic": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Zipper"
            }
        ]
    },
    "http://dbpedia.org/resource/Frank_Henry_Russell": {
        "http://dbpedia.org/ontology/knownFor": [
            {
                "type": "uri",
                "value": "http://dbpedia.org/resource/Zipper"
            }
        ]
    }
}